[
  {
    "titulo": "Semana de Inovação abre inscrições para atividades da edição de 2023",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/08/semana-de-inovacao-abre-inscricoes-para-atividades-da-edicao-de-2023/whatsapp-image-2023-08-08-at-15-22-27.jpeg/@@images/8d6405bf-d0ee-49c7-b314-bbd325ad2dcf.jpeg",
    "datapublicacao": "08/08/2023 15h3908/08/2023 15h40",
    "texto": "Estão abertas as inscrições para as propostas de atividades públicas que irão compor a programação da Semana de Inovação 2023. A chamada pública de atividades tem como objetivo construir um evento colaborativo e democrático, buscar e selecionar atividades de qualidade que sirvam de inspiração para inovar no setor público.\nO prazo de inscrição para enviar atividades para participar da programação da Semana de Inovação 2023 vai até o dia 25 de agosto de 2023. Com o tema “Reconectar para reconstruir\", a 9ª edição da Semana de Inovação acontece entre os dias 7 a 9 de novembro, em Brasília, de forma híbrida, com atividades presenciais e on-line.\nModalidades disponíveis:\nATIVIDADE PRESENCIAL - A modalidade presencial tem como foco principal a construção colaborativa e interativa, visando experiências práticas de aprendizagem. As atividades presenciais vão acontecer na sede da Enap, em Brasília.\nATIVIDADE ONLINE - Para esta modalidade, a chamada pública busca propostas de atividades em formato de oficinas, onde a pessoa condutora possa estimular um grupo a explorar, desenvolver e implementar ideias inovadoras de forma colaborativa. As atividades devem ter duração de 2h e comportar entre 20 e 40 participantes.\nEm caso de dúvidas sobre como inscrever uma atividade na programação da 9ª Semana de Inovação, confira todas as informações aqui.\nSEMANDA DE INOVAÇÃO - Comprometida em enfrentar os grandes desafios e resgatar os valores do serviço público, a Semana de Inovação 2023 se consolida como o maior evento de inovação pública da América Latina. A iniciativa é uma realização da Escola Nacional de Administração Pública (Enap), do Ministério da Economia, do Tribunal de Contas da União (TCU) e da Faculdade LatinoAmericana de Ciências Sociais (Flacso), com o apoio e a participação de diversas instituições do Governo Federal, além de organismos internacionais, grupos da sociedade civil e representantes do setor privado."
  },
  {
    "titulo": "Desenrola Brasil: renegociações com bancos atingem R$ 2,5 bilhões em duas semanas",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/07/desenrola-brasil-renegociacoes-com-bancos-atingem-r-2-5-bilhoes-em-duas-semanas/desenrola-imagem.png/@@images/457c4fe9-68bb-4220-9d29-0df499f696c9.png",
    "datapublicacao": "31/07/2023 17h24",
    "texto": "Nas duas primeiras semanas do Programa Desenrola Brasil, mais de R$ 2,5 bilhões de dívidas foram renegociadas em mais de 400 mil contratos. O montante é referente à Faixa 2, que corresponde às pessoas físicas com renda de até R$ 20 mil e dívidas em banco sem limite de valor. Os dados foram divulgados nesta segunda-feira (31/7) pela Federação Brasileira de Bancos (Febraban).\nNo mesmo período, os bancos retiraram a negativação de cerca de 3,5 milhões de registros de clientes que tinham dívidas bancárias de até R$ 100. Esse balanço não inclui baixas de registros de outros credores não bancários.\n» Tire suas dúvidas sobre o Desenrola Brasil\n\"Até agora, o sucesso do Desenrola é muito maior do que a expectativa. O sucesso, a procura e a competência de funcionamento. As coisas funcionaram bem, os bancos trabalharam bem, as pessoas que têm dívidas trabalharam bem e o governo articulou corretamente\", destacou o presidente Lula sobre a iniciativa.\nIdealizado pelo Governo Federal, o programa tem como principal objetivo reintroduzir pessoas com restrição de crédito na economia, permitindo melhores condições de renegociação de suas dívidas.\nCada banco tem sua estratégia de negócio e adota políticas próprias para adesão. As condições para renegociação são diferenciadas e cabe a cada instituição financeira que aderir ao programa defini-las.\n\nTRÊS ETAPAS – O Desenrola prevê três etapas. As duas primeiras já estão válidas. Envolvem a \"desnegativação\" de dívidas bancárias de até R$ 100 e a renegociação de dívidas bancárias para pessoas físicas com renda de até R$ 20 mil.\nA terceira etapa ocorrerá em setembro, com adesão de devedores com renda de até dois salários mínimos ou inscritos no CadÚnico – Cadastro Único para Programas Sociais do Governo Federal – e com dívidas financeiras cujos valores não ultrapassem R$ 5 mil."
  },
  {
    "titulo": "Taxa de desemprego no país cai para 8%, menor índice desde 2014",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/07/taxa-de-desemprego-no-pais-cai-para-8-menor-indice-desde-2014/trabalho.jpeg/@@images/751d9f46-0f6e-4b37-839f-e51daf48703a.jpeg",
    "datapublicacao": "28/07/2023 16h19",
    "texto": "A taxa de desemprego no Brasil caiu para 8% no trimestre de abril a junho de 2023, uma queda de 1,3 ponto percentual (p.p.) em relação ao mesmo período de 2022. É o menor índice para um trimestre encerrado em junho desde 2014, de acordo com os dados da PNAD Contínua, divulgados pelo Instituto Brasileiro de Geografia e Estatística (IBGE). \nA população desempregada (8,6 milhões) caiu em duas comparações: -8,3% (menos 785 mil) frente ao trimestre anterior e -14,2% (menos 1,4 milhão) no ano. Por sua vez, a população ocupada (98,9 mihões) cresceu 1,1% (mais 1,1 mi de pessoas) ante o trimestre anterior e aumentou 0,7% (mais 641 mil) em comparação ao mesmo trimestre de 2022. \n\n\n\nIndicador/PeríodoAbr-Mai-Jun 2023Jan-Fev-Mar 2023Abr-Mai-Jun 2022\n\nTaxa de desocupação\n8,0%\n8,8%\n9,3%\n\n\nTaxa de subutilização\n17,8%\n18,9%\n21,2%\n\n\n\n\nA economia está pronta para voar. A indústria está pronta para crescer, para gerar empregos de qualidade. As ações do governo têm sido muito positivas. Desde as reformas, o arcabouço fiscal, a reforma tributária, a retomada das obras públicas que estavam paradas, o Minha Casa, Minha Vida, o PAC vem aí. Enfim, um conjunto de ações que animam os agentes econômicos e vamos crescer\"Luiz Marinho, ministro do Trabalho e Emprego\nA taxa composta de subutilização ficou em 17,8% e a população subutilizada atingiu 20,4 milhões de pessoas, queda de 17,5% no ano. Essa categoria se refere a pessoas que atendem quatro condições: tinham 14 anos ou mais; trabalhavam habitualmente menos de 40 horas no seu único trabalho ou no conjunto de todos os seus trabalhos; gostariam de trabalhar mais horas do que as habitualmente trabalhadas; e estavam disponíveis para trabalhar mais horas. \nEm contrapartida, o percentual de pessoas ocupadas na população em idade para trabalhar foi de 56,6%, e a população ocupada com algum tipo de trabalho subiu para 98,9 milhões, um acréscimo de 1,1 milhão de pessoas em relação aos três meses anteriores.  \nCAGED - A tendência de redução do desemprego registrado pela PNAD conversa com outro dado sobre o mercado de trabalho. O Cadastro Geral de Empregados e Desempregados (Novo Caged) indicou que o Brasil superou a marca de um milhão de empregos com carteira assinada gerados nos primeiros seis meses de 2023. Entre janeiro e junho, houve 11,9 milhões de contratações e 10,8 milhões de demissões registradas. \nCom isso, o Brasil chegou a um total de 43,4 milhões de pessoas no mercado formal, o maior valor já registrado na série histórica levando em conta tanto o período do Caged (junho de 2002 a 2019) quanto do Novo Caged (a partir de 2020).\nEm junho, o crescimento de empregos ocorreu no setor de Serviços, com saldo de 76,4 mil postos formais. A Agropecuária foi o segundo maior gerador de postos no mês, com 27,1 mil empregos gerados, favorecido pelo cultivo de laranja, em especial no estado de São Paulo, e de soja.\n\"A economia está pronta para voar. A indústria está pronta para crescer, para gerar empregos de qualidade. As ações do governo têm sido muito positivas. Desde as reformas, o arcabouço fiscal, a reforma tributária, a retomada das obras públicas que estavam paradas, o Minha Casa, Minha Vida, o PAC vem aí. Enfim, um conjunto de ações que animam os agentes econômicos e vamos crescer\", afirmou o ministro do Trabalho e Emprego, Luís Marinho. "
  },
  {
    "titulo": "Governo anuncia mais de R$ 10 bi em investimentos nos setores de portos, aeroportos e hidrovias em seis meses",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/07/governo-anuncia-mais-de-r-10-bi-em-investimentos-nos-setores-de-portos-aeroportos-e-hidrovias-em-seis-meses/portos.jpeg/@@images/66521e65-604c-4a7b-ba41-4aa0de3ac846.jpeg",
    "datapublicacao": "28/07/2023 16h14",
    "texto": "Nos seis primeiros meses da atual gestão, o volume aproximado de novos investimentos anunciados nas áreas de portos, aeroportos e hidrovias superou os R$10 bilhões. As ações englobam as cinco regiões. Confira:\nSETOR AÉREO – A movimentação de passageiros nos aeroportos brasileiros registrou o melhor primeiro semestre dos últimos oito anos. Mais de 43,8 milhões de pessoas passaram pelos terminais, alta de 15% em relação ao mesmo período de 2022. Um dos novos projetos para o setor, o “Voa Brasil” busca ampliar o universo de brasileiros com acesso ao transporte aéreo. O programa vai oferecer bilhetes de até R$ 200, na baixa temporada, para um público inicial formado por aposentados e pensionistas do INSS. Tudo isso sem qualquer tipo de subsídio por parte do governo, utilizando somente assentos ociosos nos voos domésticos.\nNa aviação regional, a meta é que 100 aeroportos em todo o país sejam qualificados para operar voos regulares até 2026. Já foram autorizados mais de R$ 100 milhões em repasses para a revitalização de aeroportos públicos, a maior parte com foco na aviação regional: estão na lista Linhares (ES), Guarujá (SP), Cáceres (MT), Serra Talhada (PE) e Conselheiro Lafaiete (MG).\nTambém foram inauguradas salas multissensoriais nos aeroportos de Congonhas (SP) e Santos Dumont (RJ). Os espaços são planejados com o objetivo de ampliar a inclusão e trazer mais tranquilidade às pessoas autistas que utilizam os terminais.\nSETOR PORTUÁRIO - A movimentação do setor portuário cresceu 4,4% nos primeiros cinco meses do ano em comparação ao mesmo período de 2022. O volume total de cargas transportadas através dos portos brasileiros foi de 495,8 milhões de toneladas, de acordo com Agência Nacional de Transportes Aquaviários (ANTAQ).\nO túnel submerso Santos-Guarujá, anunciado como prioridade pelo Governo Federal e pelo ministro do setor, Márcio França, deve ter início em 2024. O túnel, que terá cerca de 1,7 quilômetro de extensão, vai beneficiar cerca de 70 mil pessoas. Outro anúncio importantes no período foi o desconto nas tarifas cobradas nos Portos de Santos, da PortosRio (RJ), de Ilhéus (BA) e do Rio Grande (RS).\nO destaque dos investimentos no setor foi a assinatura de seis contratos de adesão no valor total de R$ 8,2 bilhões, referentes à autorização de novas instalações portuárias nos estados do Rio Grande do Norte, Pará, São Paulo, Rio de Janeiro, Rondônia e Mato Grosso do Sul. Oito termos aditivos foram assinados com portos dos estados de Maranhão, Espírito Santo, Bahia, Rio de Janeiro e Amazonas, com valor total de R$ 628,4 milhões.\nHIDROVIAS - O montante de recursos liberados pela União para o modal hidroviário chegou a R$177 milhões no primeiro semestre de 2023, de acordo com levantamento do Departamento Nacional de Infraestrutura de Transportes (DNIT). De janeiro a maio, o fluxo de cargas em embarcações que navegam pelos rios cresceu 6,5% e chegou a 51,2 milhões de toneladas, na comparação com os cinco primeiros meses de 2022. Os dados são da ANTAQ.\nDesde o início do ano, o Governo Federal anunciou quase R$ 50 milhões para obras de dragagem em rios considerados estratégicos para o transporte de cargas, em diferentes regiões. O destaque é a conclusão da dragagem da hidrovia do Rio Madeira (R$ 45,6 milhões), considerada uma das mais estratégicas do eixo logístico da região Amazônica.\nNo quadro de obras em andamento, o destaque é a retomada da derrocagem de um trecho do canal de Nova Avanhandava, no rio Tietê, em São Paulo. O trabalho consiste na extração de rochas para garantir o aprofundamento do canal e viabilizar a navegação e o transporte de cargas ao longo do rio. O repasse do governo no período foi de R$ 98,7 milhões."
  },
  {
    "titulo": "Brasil supera marca de um milhão de empregos com carteira assinada em seis meses",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/07/brasil-supera-marca-de-um-milhao-de-empregos-com-carteira-assinada-em-seis-meses/ctd.jpeg/@@images/c2922d6e-53d0-44db-b103-dbfcfb19e84e.jpeg",
    "datapublicacao": "27/07/2023 14h51",
    "texto": "Nos primeiros seis meses de 2023, o Brasil teve um saldo de mais de um milhão de empregos criados com carteira assinada. Entre janeiro e junho, houve 11,9 milhões de contratações e 10,8 milhões de demissões registradas, saldo de 1,02 milhão. \nCom isso, o Brasil chega a um total de 43,4 milhões de pessoas no mercado formal, o maior valor já registrado na série histórica levando em conta tanto o período do Caged (junho de 2002 a 2019) quanto do Novo Caged (a partir de 2020).\nOs dados foram divulgados nesta quinta-feira, 27/7, pelo Ministério do Trabalho e Emprego. Em junho, o saldo foi de 157 mil postos formais, com variação positiva em 24 dos 27 estados e nas cinco regiões do país. O país contabilizou 1,91 milhão de admissões e 1,75 milhão de demissões no período. Levando em conta os últimos 12 meses, o saldo positivo é de 1,6 milhão de vagas criadas. Assim, 62,5% dos empregos gerados nos últimos 12 meses foram registrados em 2023. \nEm junho, o maior crescimento do emprego ocorreu no setor de Serviços, com um saldo de 76,4 mil postos formais — destaque para a área de \"Informação, comunicação e atividades financeiras, imobiliárias, profissionais e administrativas\", com saldo de 40 mil postos. A Agropecuária foi o segundo maior gerador de postos no mês, com 27,1 mil empregos gerados, favorecido pelo cultivo de laranja, em especial no estado de São Paulo, e de soja.\nA Construção Civil veio em seguida, gerando 20,9 mil postos, com destaque para obras de infraestrutura, acompanhada pelo setor do Comércio (saldo de 20,5 mil postos). A Indústria gerou 12,1 mil vagas com carteira assinada no mês.\n\nREGIÕES - No recorte regional, o Sudeste lidera em número de vagas formais em junho: 76 mil. Os destaques ficam com São Paulo (36,4 mil empregos formais), Minas Gerais (25,5 mil) e Rio de Janeiro (13,4 mil). Os três são os estados com maior variação positiva do país em junho. Levando em conta os seis primeiros meses do ano, o saldo no Sudeste é de 525 mil empregos, ou mais da metade das vagas formais criadas no país.\nO Nordeste registrou 33,6 mil vagas de saldo, números puxados por Bahia (8,3 mil), Ceará (6,5 mil) e Pernambuco (5,3 mil). No Centro-Oeste, o saldo positivo em junho é de 21,5 mil vagas, sendo que 10,6 mil tiveram registro em Mato Grosso. No Sul, foram 9,5 mil vagas de saldo e protagonismo do Paraná, com 7,8 mil vagas. Já na Região Norte, o acumulado foi de 14 mil novas vagas, quase metade delas no Pará (6,8 mil)."
  },
  {
    "titulo": "Governo Federal reprime extração ilegal de madeira em Unidade de Conservação",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/07/governo-federal-reprime-extracao-ilegal-de-madeira-em-unidade-de-conservacao/319c9dcc-2311-4c8f-99c1-b9aa7e666307.jpeg/@@images/2a9a79eb-9591-4f35-90a7-944e29b965b6.jpeg",
    "datapublicacao": "25/07/2023 19h12",
    "texto": "Realizada pela Polícia Federal e o Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) entre os dias 17/7 e 22/7, a Operação Bertholletia teve como objetivo reprimir o desmatamento ilegal, a extração irregular de madeira e a invasão de terras públicas no interior da Reserva Extrativista Arapixi (Resex Arapixi), no Amazonas.\nOs órgãos empregaram avançadas geotecnologias de sensoriamento remoto e utilizaram imagens de satélite de alta resolução espacial e temporal. Tais ferramentas possibilitam a atuação precisa e eficaz das instituições federais na identificação de pontos de ocorrência de crimes ambientais, proporcionando melhor atuação na retirada de invasores e desestruturação da infraestrutura empregada para cometimento de crimes.\nRESERVA – A Reserva Extrativista Arapixi foi criada a partir de solicitação das comunidades residentes na região, que se viam ameaçadas na segurança da posse de suas terras. A unidade foi criada no município de Boca do Acre (AM), por Decreto Presidencial de 21 de junho de 2006. Possui aproximadamente 134 mil hectares e tem papel fundamental na preservação do meio ambiente e no desenvolvimento sustentável da região amazônica.\nOPERAÇÃO BORDA DE PROTEÇÃO III – A Polícia Federal, em ação conjunta com o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), deflagrou a Operação Borda de Proteção III, entre os dias 19/7 e 21/7, com atuações na Terra Indígena Karipuna e no Parque Nacional do Mapinguari, em Rondônia, com o objetivo de reprimir crimes ambientais. Em Karipuna, foram encontrados e inutilizados dois acampamentos que funcionavam como base para o desmatamento da área protegida.\nJá no Parque Nacional do Mapinguari, local em que ocorria extração ilegal de ouro, foi verificada uma grande área de devastação ambiental, em que a mineração era praticada sem autorização dos órgãos responsáveis. Na ocasião, foram inutilizados oito acampamentos, nove motores de dragagem, quatro geradores de energia elétrica e uma embarcação com motor de dragagem acoplado."
  },
  {
    "titulo": "FGTS vai distribuir R$ 12,7 bilhões aos trabalhadores em 2023",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/07/fgts-vai-distribuir-r-12-7-bilhoes-aos-trabalhadores-em-2023/25072023_fgts1.jpg/@@images/836f5d6c-5b1a-45ae-8e8f-cdeaea7ce458.jpeg",
    "datapublicacao": "25/07/2023 16h25",
    "texto": "O Conselho Curador do Fundo de Garantia do Tempo de Serviço (FGTS) decidiu distribuir R$ 12,7 bilhões entre os trabalhadores que têm contas vinculadas. A medida foi aprovada em reunião nesta terça-feira (25/7).\nTêm direito a parte da quantia os trabalhadores que tinham saldo em contas vinculadas do FGTS em 31 de dezembro de 2022. A partilha será proporcional ao saldo de cada conta e vai ser operacionalizada pela Caixa até 31 de agosto.\nO valor corresponde a 99% dos R$ 12,8 bilhões referentes ao resultado líquido positivo obtido pelo FGTS em 2022, que reflete a diferença entre as receitas (rendas e rendimentos com operações de crédito, com títulos públicos federais e demais títulos e valores mobiliários, entre outras) e as despesas (remuneração das contas vinculadas, de TR + 3% ao ano, taxa de administração e outras). \nNo ano passado, as receitas do Fundo somaram, aproximadamente, R$ 49,7 bilhões. Já as despesas foram de pouco mais de R$ 36,9 bilhões.\nO objetivo da distribuição de resultado do FGTS é elevar a rentabilidade das contas vinculadas do trabalhador. O valor passa a compor o saldo da conta vinculada e só pode ser sacado nas situações previstas em lei, como nos casos de rescisão sem justa causa, saque-aniversário, aposentadoria, aquisição da casa própria e outros."
  },
  {
    "titulo": "Primeira etapa do Desenrola Brasil tem início nesta segunda, 17/7",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/07/primeira-etapa-do-desenrola-brasil-tem-inicio-nesta-segunda-17-7/desenrola-brasil.jpeg/@@images/41c9ae5c-b2e7-46a9-8109-68a998c67082.jpeg",
    "datapublicacao": "14/07/2023 10h4124/07/2023 10h43",
    "texto": "Tem início nesta segunda-feira (17/7) o Desenrola Brasil, programa do Governo Federal que vai possibilitar a renegociação de dívidas de brasileiros e tem potencial de beneficiar até 70 milhões de pessoas. Nesta sexta-feira, 13/7, foi publicada no Diário Oficial da União portaria que define requisitos, condições e procedimentos de adesão.\nNós vamos assumir a responsabilidade de tentar negociar com os bancos, negociar com as empresas para que as pessoas possam sair do Serasa, limpar o nome e voltarem a ser cidadãos e cidadãs de respeito, podendo consumir. Não tem nada mais gostoso do que um cidadão saber que não está devendo”, afirmou o presidente Luiz Inácio Lula da Silva em entrevista à TV Record nesta quinta-feira, 13/7.LUIZ INÁCIO LULA DA SILVAPresidente da República\n  Acesse o site do Desenrola Brasil\n  Tire suas dúvidas sobre o Desenrola Brasil\nO Desenrola será executado em três etapas. As duas primeiras já valem a partir de segunda-feira: a extinção de dívidas bancárias de até R$ 100 e uma etapa de renegociação de dívidas bancárias que pode beneficiar mais de 30 milhões de brasileiros.\nNo caso das pessoas físicas que têm dívidas bancárias de até R$ 100, elas ficarão automaticamente com o nome limpo pelas instituições, como parte do acordo com o Governo Federal. Com isso, caem restrições e a pessoa pode, por exemplo, voltar a pegar crédito ou fazer contrato de aluguel, se não tiver outras restrições. Com essa operação, o Governo Federal considera que pode beneficiar cerca de 1,5 milhão de pessoas.\nRENEGOCIAÇÃO COM BANCOS — Outro grupo já beneficiado nessa fase é o de pessoas físicas com renda de até R$ 20 mil e dívidas em banco sem limite de valor. É a chamada Faixa 2. Para essa categoria, os bancos vão oferecer possibilidade de renegociação diretamente com os clientes, por meio de seus canais.\nEstima-se que essa renegociação beneficie mais de 30 milhões de pessoas. Os créditos que podem ser usados na renegociação dessas dívidas totalizam cerca de R$ 50 bilhões. Como estímulo às renegociações, o governo oferece às instituições financeiras um incentivo regulatório para que aumentem a oferta de crédito.\n“Nós vamos assumir a responsabilidade de tentar negociar com os bancos, negociar com as empresas para que as pessoas possam sair do Serasa, limpar o nome e voltarem a ser cidadãos e cidadãs de respeito, podendo consumir. Não tem nada mais gostoso do que um cidadão saber que não está devendo”, afirmou o presidente Luiz Inácio Lula da Silva em entrevista à TV Record nesta quinta-feira, 13/7.\nATÉ CINCO MIL — A terceira etapa ocorrerá em setembro, com adesão de devedores com renda de até dois salários mínimos ou inscritos no CadÚnico – Cadastro Único para Programas Sociais do Governo Federal – e com dívidas financeiras cujos valores não ultrapassem R$ 5 mil.\nO QUE É — O Desenrola Brasil é um programa emergencial elaborado pelo Governo Federal, com a Secretaria de Reformas Econômicas do Ministério da Fazenda, para combater a crise de inadimplência que se abateu sobre o país com a pandemia e num cenário em que as taxas de juros mudaram radicalmente de patamar.\nAtualmente, o Brasil tem 70 milhões de negativados, potencial de beneficiários que o Desenrola espera atingir. Poderão ser renegociadas as dívidas negativadas de crédito de 2019 até 31/12/2022. A adesão ao programa por credores, beneficiários e bancos é voluntária."
  },
  {
    "titulo": "Estímulo à venda de automóveis leva setor a recorde histórico de 27 mil emplacamentos num dia",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/07/estimulo-a-venda-de-automoveis-leva-setor-a-recorde-historico-de-27-mil-emplacamentos-num-dia/6b490a41-343a-4856-adb9-b347b2829854.jpeg/@@images/d5472f4a-e150-425b-8577-0b9805e4aeb6.jpeg",
    "datapublicacao": "07/07/2023 16h54",
    "texto": "Anunciado no início de junho, o programa de estímulo à aquisição de veículos de até R$ 120 mil, por meio de crédito tributário, chegou ao fim levando a indústria automotiva a um recorde de toda a sua história no Brasil. Em um único dia, o 30 daquele mês, foram emplacados 27 mil veículos de um conjunto de 190 mil em todo o período. É o maior valor já registrado na série histórica do setor, segundo a Anfavea Foram vendidos 125 mil veículos no período do programa.\nTivemos um programa focado, limitado no tempo durante um período, tendo em vista a gravidade da situação\"Geraldo Alckmin, vice-presidente da República\nEm entrevista coletiva no fim da manhã desta sexta-feira (7/7), o vice-presidente Geraldo Alckmin fez balanço positivo do programa gestado pelo Ministério do Desenvolvimento, Indústria, Comércio e Serviços, do qual também é titular. Ele apontou outros dados que atestam o sucesso das medidas de estímulo a um segmento que representa 20% da indústria manufatureira, responde por 1,2 milhão de empregos diretos e indiretos no país, mas trabalha com ociosidade de 50% em função da dificuldade de crédito decorrente dos juros altos.\n\"Tivemos um programa focado, limitado no tempo durante um período, tendo em vista a gravidade da situação\", afirmou. Na comparação com maio, quando foram vendidas 166 mil unidades de veículos leves, houve aumento de 14,2% nas vendas, alcançando 190 mil unidades, das quais 95 mil foram veículos de até R$ 120 mil adquiridos por pessoas físicas. Na comparação com junho do ano passado, a alta foi de 14,7%. Um modelo específico teve alta de 236% nas vendas.\n\"Em um tempo, todo mundo comprava financiado. Hoje, 70% da venda de carro é à vista. Quem não tem dinheiro para comprar à vista, acaba não comprando. Estamos otimistas de que a taxa Selic vai cair e isso vai se resolver\", disse o vice-presidente, destacando que o crédito tributário como solução para estimular o setor automotivo foi positivo porque reduziu os impostos e aliviou a população.\nSegundo ele, apenas para pessoas físicas, foram oferecidos R$ 500 milhões em créditos tributários. Incluindo pessoas jurídicas, o montante chegou a R$ 800 milhões.\nSUSTENTABILIDADE - Os descontos, diretamente vinculados ao cálculo do crédito tributários, variam de 1,6% a 11,6%, ou redução de R$ 2 mil a R$ 8 mil no preço final dos veículos. Na ponta, com benefícios extras oferecidos por montadoras e concessionárias, os descontos chegaram a 21%, segundo o vice-presidente. De acordo com ele, o mercado de usados também foi impactado, com redução de preços por causa da alteração nos valores dos modelos zero quilômetro.\nO programa envolveu nove montadoras e 117 modelos e versões de veículos. Os percentuais de desconto decorreram de cálculos que consideravam os critérios social, ambiental e densidade industrial. Os descontos maiores eram aplicados a veículos com menor preço, mais sustentabilidade e maior conteúdo nacional.\nÔNIBUS E CAMINHÕES - O programa acabou para veículos leves, mas segue em vigor para veículos pesados, com objetivo de renovar a frota e tirar de circulação ônibus e caminhões antigos que poluem mais e são menos seguros.\nAlckmin contou que houve uma queda significativa nas vendas de caminhões e ônibus por causa da alta de preço de 15% a 20%, decorrente da mudança de tecnologia do motor, que, por exigência do Conama, passou de Euro 5 para Euro 6.  Nesse caso, o crédito tributário varia de R$ 33 mil a R$ 99 mil com a exigência de que os veículos antigos, com mais de 20 anos, sejam retirados de circulação e destinados a sucata e reciclagem.\nJá foram disponibilizados R$ 100 milhões para caminhões e R$ 140 milhões para ônibus. Segundo o vice-presidente, o movimento mais lento é em função da demora na burocracia para dar baixa nos veículos que são retirados de circulação. O crédito só é liberado após a baixa. \"Já conversamos com o Denatran, que vai conversar com os Detrans para agilizar o processo. Ônibus velhos poluem muito. Tem a questão ambiental e tem também a segurança\".\nREFORMA TRIBUTÁRIA - Na conversa com os jornalistas, o vice-presidente disse que a aprovação da reforma tributária pela Câmara dos Deputados na noite de quinta-feira (6/7) foi o primeiro passo para o Brasil sair do que chama de manicômio tributário. \n\"É extremamente importante. Uma demonstração de uma agenda positiva da Câmara Federal. Uma agenda extremamente significativa. Durante toda a campanha eleitoral, destacamos que o Brasil precisa ter uma agenda de competitividade. Um dos primeiros itens dessa agenda são os impostos. Um sistema que desonere o investimento, desonere a exportação, diminua a judicialização, simplifique e reduza o Custo Brasil\"."
  },
  {
    "titulo": "Censo 2022 indica que o Brasil totaliza 203 milhões de habitantes",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/06/censo-2022-indica-que-o-brasil-totaliza-203-milhoes-de-habitantes/27062023_censo32a.jpg/@@images/0590e23e-c6f2-4d23-beab-2ce41a88bc4e.jpeg",
    "datapublicacao": "28/06/2023 10h26",
    "texto": "O Instituto Brasileiro de Geografia e Estatística (IBGE) divulga nesta quarta-feira (28/6) os primeiros resultados do Censo 2022. Os dados que servem como ponto de partida são os de população e domicílios --- e neles estão duas referências marcantes sobre o Brasil: somos 203 milhões (alta de 6,4% em relação a 2010, quando éramos 190 milhões), vivendo em 90,6 milhões de domicílios (alta de 34% em 12 anos).\nDESTAQUES\n» A população do país chegou a 203,1 milhões em 2022, com aumento de 6,5% frente ao censo demográfico anterior, realizado em 2010. Isso representa um acréscimo de 12,3 milhões de pessoas no período.\n» De 2010 a 2022, a taxa de crescimento anual da população do país foi de 0,52%. A menor taxa desde o primeiro Censo do Brasil, em 1872.\n» A região Sudeste tem 84,8 milhões de habitantes, 41,8% da população do país. Os três estados brasileiros mais populosos - São Paulo, Minas Gerais e Rio de Janeiro - concentram 39,9% da população brasileira.\n» A região Centro-Oeste é a menos populosa, com 16,3 milhões de habitantes, ou 8,0% da população do país.\n» Em 2022, as concentrações urbanas abrigavam 124,1 milhões de pessoas, 61%.\n» Cerca de 44,8% dos municípios brasileiros tinham até 10 mil habitantes, mas apenas 12,7 milhões de pessoas, ou 6,3% da população do país, viviam em cidades desse porte.\n O crescimento dos domicílios foi mais de cinco vezes superior ao da população. A comparação ressalta o indício de que a taxa média de crescimento anual da população (ao longo dos últimos 12 anos) caiu para 0,5%. No Censo 2010, a taxa média (na década) alcançou 1,1%; já menor, por sua vez, que a do Censo 2000 (1,6%); que havia diminuído, em relação ao Censo 1991 (1,9%).\nA taxa de crescimento é bem diferente se comparadas as regiões. Nordeste e Sudeste registraram taxas menores, respectivamente, 0,24% e 0,45%. Já o Sul e o Norte superaram a média, com 0,74% e 0,75%, na ordem. Apenas o Centro-Oeste, que tem a menor participação relativa na população brasileira, ficou com a taxa de crescimento acima da média registrada no Censo 2010, com 1,23%.\n\nMAIS POPULOSO - O estado de São Paulo continua sendo o mais populoso, com 44,4 milhões de pessoas (21,9% do total do país). Em seguida, aparece Minas Gerais, com 20,5 milhões. Rio de Janeiro, Bahia, Paraná, Rio Grande do Sul, Pernambuco, Ceará, Pará e Santa Catarina completam a lista dos dez estados com maior população. Entre os municípios, a capital paulista é a mais populosa, com 11,4 milhões de residentes (alta de 1,8% frente ao Censo 2010). O município do Rio de Janeiro conta com 6,2 milhões (queda de 1,7%) e Brasília saltou para 2,8 milhões (alta de 9,6%).\n\n\n\nMunicípios com as maiores populações\nUFMunicípioPopulaçãoVariação\n20102022\n\nSP\nSão Paulo\n11.253.503\n11.451.245\n1,80%\n\n\nRJ\nRio de Janeiro\n6.320.446\n6.211.423\n-1,70%\n\n\nDF\nBrasília\n2.570.160\n2.817.068\n9,60%\n\n\nCE\nFortaleza\n2.452.185\n2.428.678\n-1,00%\n\n\nBA\nSalvador\n2.675.656\n2.418.005\n-9,60%\n\n\nMG\nBelo Horizonte\n2.375.151\n2.315.560\n-2,50%\n\n\nAM\nManaus\n1.802.014\n2.063.547\n14,50%\n\n\nPR\nCuritiba\n1.751.907\n1.773.733\n1,20%\n\n\nPE\nRecife\n1.537.704\n1.488.920\n-3,20%\n\n\nGO\nGoiânia\n1.302.001\n1.437.237\n10,40%\n\n\nRS\nPorto Alegre\n1.409.351\n1.332.570\n-5,40%\n\n\nPA\nBelém\n1.393.399\n1.303.389\n-6,50%\n\n\nSP\nGuarulhos\n1.221.979\n1.291.784\n5,70%\n\n\nSP\nCampinas\n1.080.113\n1.138.309\n5,40%\n\n\nMA\nSão Luís\n1.014.837\n1.037.775\n2,30%\n\n\nAL\nMaceió\n932.748\n957.916\n2,70%\n\n\nMS\nCampo Grande\n786.797\n897.938\n14,10%\n\n\nRJ\nSão Gonçalo\n999.728\n896.744\n-10,30%\n\n\nPI\nTeresina\n814.230\n866.300\n6,40%\n\n\nPB\nJoão Pessoa\n723.515\n833.932\n15,30%\n\n\n\n\nCRESCIMENTO DE DOMICÍLIOS — O Censo 2022 identificou aumento de domicílios em todos os estados e no Distrito Federal. Eram 67,56 milhões em 2010 e, agora, são 90,68 milhões. No ranking das dez cidades com maior número de domicílios recenseados estão: São Paulo, Rio de Janeiro, Salvador, Brasília, Fortaleza, Belo Horizonte, Curitiba, Manaus, Porto Alegre e Goiânia. Porém, nenhuma delas registrou variação positiva acima de 50%, em relação a 2010. Nesse rol, as campeãs são Abadia de Goiás/GO (+197,5%); Canaã dos Carajás/PA (+176,3%); Goianira/GO (+143,6%); Extremoz/RN (+136,5); e Iranduba/AM (+130,9%).\nA relação entre o crescimento dos domicílios e população aponta para uma queda na média de moradores por domicílio: era de 3,31 no Censo 2010 e alcançou 2,79 no Censo 2022. À primeira vista, a informação registrada pelo IBGE aponta para a existência de famílias menores no país, mas há também, por trás desse dado, a identificação de um grande número de domicílios fechados.\nOs domicílios particulares permanentes ocupados aumentaram 26% e os não ocupados aumentaram 80% desde 2010. O número de domicílios particulares permanentes ocupados chegou a 72,4 milhões (eram 57,3 milhões) e os domicílios particulares permanentes não-ocupados chegou a 18 milhões (eram 10 milhões).\nBARREIRAS SUPERADAS — Programado para ocorrer em 2020, o recenseamento do IBGE foi adiado por causa da pandemia de Covid-19. Em 2021, o Supremo Tribunal Federal (STF) obrigou o governo passado a realizá-lo em 2022. Quando foi iniciado, em 1º de agosto de 2022, o Censo tinha conclusão prevista para antes do final do ano.\nNa época, o Ministério da Economia autorizou R$ 2,3 bilhões para o trabalho, mesmo orçamento de 2019, que desconsiderava a inflação acumulada em dois anos. Com dificuldades para contratação, pagamento e manutenção de recenseadores, o fim do censo foi primeiramente adiado para fevereiro deste ano.\nDiante da falta de verba e da alta proporção de não recenseados, o Governo Federal decidiu, em 2023, fazer uma suplementação orçamentária de R$ 259 milhões. O Ministério do Planejamento e Orçamento (MPO) também decidiu seguir a recomendação do Conselho Consultivo do IBGE, formado por ex-presidentes do órgão, demógrafos e acadêmicos, e estender a coleta de dados até o fim de maio.\n\n \nSENSIBILIZAÇÃO - A pesquisa domiciliar percorreu todos os 5.570 municípios brasileiros. Mas foram necessárias diversas ações de sensibilização de populações de baixa e alta renda sobre a importância de responder às perguntas. Para reverter a situação, o MPO e o IBGE promoveram mutirões, principalmente nas localidades onde a pesquisa não estava avançando.\nA estratégia envolveu favelas, condomínios de luxo e brasileiros na Terra Indígena Yanomami, que ainda não tinham sido recenseados. O mutirão também foi essencial para atualizar a população indígena no Brasil, estimada em mais de 1,65 milhão de pessoas, segundo balanço parcial apresentado em abril. O número completo será divulgado em julho, quando o IBGE apresentará um balanço específico do Censo 2022 para a população indígena.\nNÃO RESPOSTA — A \"taxa de não resposta\" é uma informação registrada a partir da situação em que o morador que não atende ao recenseador. No Censo 2010, esse índice foi de 1,57%. Em 2022, o recenseamento assinalou uma média de 4,2%. A taxa foi puxada para cima por São Paulo, que contrasta com os demais estados: 8,1% de não resposta. O segundo com maior taxa de não resposta foi o Rio de Janeiro, com 4,5%, seguido pelo Mato Grosso (4,3%).\nAssociada à taxa de não resposta existe ainda a taxa de recusa. São Paulo também foi o estado com a maior recusa em responder ao Censo. Entre os paulistas, 4,85% não receberam os recenseadores responsáveis pela coleta. No Brasil, a taxa é de 2,6%.\nO foco da resistência a recenseadores se concentrou em condomínios de luxo, em especial nas três capitais: São Paulo, Rio de Janeiro e Cuiabá. É prevista em Lei uma multa de até dez salários mínimos para quem se recusa a responder o censo, mas o IBGE apostou em campanhas, mobilização e mutirões para superar essa barreira."
  },
  {
    "titulo": "Prévia da inflação de junho fica em 0,04%, reforçando ciclo de desaceleração",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/06/previa-da-inflacao-de-junho-fica-em-0-04/230627_govbr_queda-no-preco-do-gas-encanado_foto-divulga-agpetrobras.jpg/@@images/12fb7546-f985-42c6-a0cc-a1a967044248.jpeg",
    "datapublicacao": "27/06/2023 10h4927/06/2023 11h04",
    "texto": "A prévia da inflação de junho ficou em 0,04%, após taxa de 0,51% registrada em maio. O Índice Nacional de Preços ao Consumidor Amplo 15 (IPCA-15) divulgado nesta terça-feira (27/6) pelo Instituto Brasileiro de Geografia e Estatística (IBGE) aponta que a maior variação (0,96%) e o maior impacto (0,14 ponto percentual) vieram do grupo Habitação. Já o grupo Transportes (-0,55%), diante da queda do preço dos combustíveis, puxou a variação para baixo. A gasolina (-3,40%) foi o subitem com o maior impacto individual (-0,17 p.p.) no IPCA-15 de junho.\nO IPCA-E, acumulado trimestral do IPCA-15, ficou em 1,12%, menor que a taxa de 3,04% registrada no mesmo período do ano passado. Nos últimos 12 meses, a variação do IPCA-15 foi de 3,40%, abaixo dos 4,07% observados nos 12 meses imediatamente anteriores. Em junho de 2022, a taxa foi de 0,69%. Dos nove grupos de produtos e serviços pesquisados, seis tiveram alta em junho. E além dos Transportes, outros dois grupos registraram queda: Alimentação e bebidas (-0,51%) e Artigos de residência (-0,01%).\nFonte: IBGE - Índice Nacional de Preços ao Consumidor Amplo 15\nNo grupo Habitação (0,96%), destaca-se a alta da taxa de água e esgoto (3,64% e 0,06 p.p.) aplicada em capitais como Curitiba, São Paulo, Recife e Belém, e a alta da energia elétrica residencial (1,45% e 0,06 p.p.) em Belo Horizonte, Recife, Fortaleza e Salvador. Contudo, houve queda no gás encanado (-0,33%) diante das reduções tarifárias em Curitiba e no Rio de Janeiro.\nEm Despesas pessoais (0,52%), sobressai a alta de 6,19% nos jogos de azar, após reajuste médio de 15,00% no valor das apostas. Cinema, teatro e Concertos (1,29%) e pacotes turísticos (1,07%) também registraram alta no mês.\nO resultado do grupo Saúde e cuidados pessoais (0,19%) foi influenciado pela elevação nos preços dos planos de saúde (0,38%), decorrente do reajuste de até 9,63% autorizado pela Agência Nacional de Saúde Suplementar (ANS) em 13 de junho, com vigência a partir de maio de 2023 – e cujo ciclo se encerrará em abril de 2024. Assim, no IPCA-15 de junho foram apropriadas as frações mensais de maio e junho.\nNos Transportes (-0,55%), a variação negativa foi puxada em grande medida pela queda nos combustíveis (-3,75%). Além da gasolina (-3,40%), os demais combustíveis também sofreram recuo nos preços: óleo diesel (-8,29%), etanol (-4,89%) e gás veicular (-2,16%). Além disso, os preços do automóvel novo caíram 0,84% e contribuíram com -0,03 p.p. no índice do mês. Ainda em Transportes, as passagens aéreas registraram alta de 10,70%, após queda de 17,26% em maio. E a alta de 0,99% em ônibus urbano deve-se ao reajuste de 33,33% em Belo Horizonte.\nTambém houve deflação no grupo Alimentação e bebidas (-0,51%). A alimentação no domicílio registrou queda (passando de 1,02% em maio para -0,81% em junho) enquanto na alimentação fora de casa houve desaceleração nos preços (de 0,73% para 0,29%).\nEm relação aos índices regionais, quatro áreas tiveram alta em junho. A maior variação foi registrada em Recife (0,45%), por conta das altas da energia elétrica residencial (8,21%) e da taxa de água e esgoto (4,61%). Já a menor variação se deu em Goiânia (-0,66%), influenciada pela queda de 4,42% da gasolina.\nA próxima divulgação do IPCA-15, referente a julho, ocorrerá em 25 de julho.\nMAIS SOBRE A PESQUISA — Para o cálculo do IPCA-15, a metodologia utilizada é a mesma do IPCA, a diferença está no período de coleta dos preços e na abrangência geográfica. Os preços foram coletados no período de 14 de abril a 15 de maio de 2023 (referência) e comparados com aqueles vigentes de 16 de março a 13 de abril de 2023 (base).\nO indicador refere-se às famílias com rendimento de 1 a 40 salários-mínimos e abrange as regiões metropolitanas do Rio de Janeiro, Porto Alegre, Belo Horizonte, Recife, São Paulo, Belém, Fortaleza, Salvador e Curitiba, além de Brasília e do município de Goiânia.\nVeja os resultados completos no Sidra.\nmais informações: comunica@ibge.gov.br / (21) 2142.4651"
  },
  {
    "titulo": "Governo prorroga por 15 dias venda de carro com desconto exclusivo para pessoas físicas",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/06/governo-prorroga-por-15-dias-venda-de-carro-com-desconto-exclusiva-para-pessoas-fisicas/21062023_carros_32.jpg/@@images/fd91714f-23ee-42d6-b453-3dc444b70350.jpeg",
    "datapublicacao": "21/06/2023 08h0921/06/2023 08h20",
    "texto": "O Governo Federal prorrogou por mais 15 dias a exclusividade para pessoas físicas na compra de carro zero com desconto, dentro do programa lançado no último dia 5 de junho. Uma portaria assinada na tarde desta terça-feira (20/6) pelo presidente em exercício Geraldo Alckmin foi publicada em edição extra do Diário Oficial da União. Para as outras modalidades – compra de ônibus e caminhões –, as operações com pessoas jurídicas estão liberadas a partir desta quarta-feira (21/6).\nO programa apoia a indústria automobilística ao mesmo tempo que facilita o acesso ao carro novo e alimenta o comércio de carros usados”Geraldo Alckmin, presidente da República em exercício\nAté o momento, o Ministério da Desenvolvimento, Indústria e Comércio autorizou o uso de R$ 320 milhões em créditos tributários para a venda de carros com desconto – equivalente a 64% do volume colocado à disposição. Novos pedidos chegaram ao governo, mas ainda estão em análise.\nPara o presidente em exercício e ministro do MDIC, Geraldo Alckmin, os resultados até agora confirmam o acerto da decisão do presidente Luiz Inácio Lula da Silva. “O programa apoia a indústria automobilística ao mesmo tempo que facilita o acesso ao carro novo e alimenta o comércio de carros usados”, afirmou.    \nAs atualizações do programa podem ser acompanhadas por um painel de dados construído pelas equipes técnicas do Ministério e disponível aqui.\nDESCONTO DIRETO - O programa de redução de preço dos automóveis e de incentivo à renovação da frota é uma ação de curto prazo, com objetivo de atenuar a crise em um setor que responde por 20% do PIB da indústria de transformação e está com 50% de sua capacidade instalada ociosa. Quando os recursos disponíveis se esgotarem (R$ 1,5 bilhão), o programa termina.\nO desconto é direto ao consumidor. São R$ 500 milhões para carros, R$ 700 milhões para caminhões e R$ 300 milhões para ônibus. Nos carros, os descontos patrocinados pelo governo vão de R$ 2 mil a R$ 8 mil e são válidos para veículos novos com preços de mercado até R$ 120 mil. As montadoras podem aplicar descontos adicionais por conta própria, como vem ocorrendo. No caso dos caminhões e ônibus, os descontos vão de R$ 33,6 mil a R$ 99,4 mil.\nCRITÉRIOS - Para definir os descontos dos automóveis, o MDIC considerou três fatores: maior eficiência energética; maior densidade industrial (capacidade de gerar emprego e crescimento no entorno); e menor preço. Quanto maior a soma do carro nesses fatores, maior o desconto.\nPara caminhões e ônibus novos, o escalonamento seguiu apenas o critério do preço, e em proporção inversa ao usado nos carros, ou seja, os descontos aumentam conforme os veículos vão ficando mais caros. Podem ser adquiridos modelos leves, semileves, médios, semipesados e pesados; e ônibus urbanos e rodoviários.\nPara participar do programa, a pessoa ou empresa interessada tem de entregar à concessionária um caminhão ou ônibus com mais de 20 anos de uso. Os veículos velhos devem ser encaminhados a recicladoras cadastradas nos Detrans."
  },
  {
    "titulo": "Divulgada lista de 28 montadoras que já aderiram ao programa de veículos mais baratos",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/06/divulgada-lista-de-28-montadoras-que-ja-aderiram-ao-programa-de-veiculos-mais-baratos/carros-patio-montadora-sao_bernargo_sp1-marcelo_camargo32.jpg/@@images/8ac6c560-cfce-49be-844a-e8de08393308.jpeg",
    "datapublicacao": "14/06/2023 21h1119/06/2023 10h22",
    "texto": "O Governo Federal anunciou que nove montadoras de carros de passeio já aderiram ao programa de carro mais barato. A lista é composta por 233 versões e 31 modelos de veículos, com descontos patrocinados que variam entre R$ 2 mil até R$ 8 mil. As montadoras ainda podem, a qualquer momento, incluir outros modelos, desde que informem ao Ministério do Desenvolvimento, Indústria, Comércio e Serviços (MDIC).\nAs nove montadoras são Renault, Volks, Toyota, Hyundai, Nissan, Honda, GM, Fiat e Peugeot. Todos os modelos e versões podem ser conferidos na lista divulgada pelo MDIC nesta quarta-feira (14/6):\n» Confira lista de modelos organizada por valor\nA definição das faixas de desconto levou em conta três critérios: menor preço, eficiência energética e conteúdo nacional. A critério das fábricas e concessionárias os descontos podem alcançar valores maiores.\nAté o momento, além dos carros de passeio, dez montadoras de caminhões e nove de ônibus demonstraram interesse em participar do programa. São elas:\n\n\nCaminhões: Volkswagen Truck, Mercedes-Benz, Scania, Fiat Chrysler, Peugeot Citroen, Volvo, Ford, Iveco, Mercedes-Benz Cars & Vans e Daf Caminhões.\n\n\nÔnibus: Mercedes-Benz, Scania, Fiat Chrysler, Mercedes-Benz Cars & Vans, Comil, Ciferal, Marcopolo, Volare e Iveco.\n\n\nPERÍODO EXCLUSIVO – Há um período exclusivo de vendas com desconto para pessoas físicas, limitado a 15 dias. Após esse período, a depender da resposta do mercado, o prazo poderá ser prorrogado por até 60 dias.\nAo todo, o Governo Federal investiu no programa de incentivo à indústria automobilística R$ 1,5 bilhão, sendo R$ 500 milhões para automóveis; R$ 700 milhões para caminhões; e R$ 300 milhões para veículos de transporte de passageiros, como vans e ônibus.\nCRÉDITO TRIBUTÁRIO – De acordo com o MDIC, todas as montadoras de carros solicitaram o máximo de recursos permitidos no momento de adesão ao programa (até R$ 10 milhões), sendo que seis delas já pediram crédito adicional de mais R$ 10 milhões.\nA soma de R$ 150 milhões – incluindo os créditos adicionais, já solicitados – representa 30% do teto de R$ 500 milhões, que poderão ser usados pelas empresas como crédito tributário para venda de carros mais baratos.\nFontes: Ministério do Desenvolvimento, Indústria, Comércio e Serviços, Planalto\n "
  },
  {
    "titulo": "Plataforma Brasil Participativo bate recorde de engajamento, com 200 mil usuários",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/06/plataforma-brasil-participativo-bate-recorde-de-engajamento-com-200-mil-usuarios/14062023_ppa32a.jpeg/@@images/d020e2d3-feda-47b8-9519-1b1dae46bae2.jpeg",
    "datapublicacao": "14/06/2023 09h2114/06/2023 19h49",
    "texto": "A Plataforma Brasil Participativo (www.gov.br/brasilparticipativo), do Governo Federal, já é considerada a maior experiência de participação social digital do Poder Executivo Federal, com mais de 200 mil participantes. Lançada há um mês, em 11 de maio, a plataforma é um espaço para que a população possa contribuir com a criação e melhoria das políticas públicas. Por meio dela são coletados os votos e as propostas da população para o Plano Plurianual (PPA) 2024-2027. Qualquer pessoa com cadastro no portal Gov.Br poderá deixar ali, até o dia 14 de julho, suas propostas e prioridades para o PPA. \nA primeira experiência de participação social digital no Brasil ocorreu em 2013, com o Participatório da Juventude, que reuniu 11 mil usuários na construção de políticas para a juventude. Depois vieram o Marco Civil da Internet (331 participantes), o Dialoga Brasil (23.551 participantes), o app #3ConfJuv (20 mil participantes) e a plataforma Participa Brasil (175 mil participantes).\nO Brasil Participativo é parte do esforço do Governo Federal pela reconstrução da participação social nas decisões sobre políticas públicas, afetada em larga escala nos últimos anos. Em especial, devido ao Decreto n° 9.759/2019, que extinguiu mais de 600 conselhos, órgãos participativos colegiados à Administração Federal e descontinuou projetos da área. O decreto foi revogado pelo presidente Luiz Inácio Lula da Silva em janeiro de 2023.\nA plataforma digital é voltada a toda a sociedade com acesso à internet, representantes de conselhos, ONGs, instituições da sociedade civil, beneficiários de programas de governo e usuários dos app e serviços públicos, como ConecteSUS, SouGov.br, Participa.br, CadÚnico, Banco do Brasil e Caixa Econômica Federal, entre outros. Ao acessá-la, o cidadão pode escolher três programas federais como prioritários, apresentar três propostas e votar em outras três. As opiniões populares serão consideradas na elaboração do PPA, que definirá diretrizes e prioridades para os orçamentos dos próximos quatro anos.\nA iniciativa é assinada pela Secretaria Geral da Presidência da República (SGPR) e pelo Ministério do Planejamento e Orçamento (MPO), com a parceria do Ministério da Gestão e da Inovação em Serviços Públicos. Foi desenvolvida com o apoio da Dataprev, da comunidade Decidim-Brasil e da Universidade de Brasília (UnB). A base da plataforma participativa, intitulada de Decidim, é em software livre e foi desenvolvida pela prefeitura de Barcelona (Espanha), servindo de referência para outros governos e países.\nLINKS DE INTERESSE\nPágina do PPA Participativo\nhttps://www.gov.br/ppaparticipativo\nPágina do PPA\nhttps://www.gov.br/economia/pt-br/assuntos/planejamento-e-orcamento/plano-plurianual-ppa\nPlataforma Brasil Participativo (até 14/7)\nwww.gov.br/brasilparticipativo"
  },
  {
    "titulo": "Receita abre consulta ao primeiro lote de restituição do IR 2023",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/05/receita-abre-consulta-ao-primeiro-lote-de-restituicao-do-ir-2023/restituicao_imposto_renda.jpeg/@@images/ce99d2ef-3cbd-4908-ba59-c8d0604fc494.jpeg",
    "datapublicacao": "24/05/2023 10h0324/05/2023 10h04",
    "texto": "A Receita Federal abre nesta quarta-feira (24/5), a partir das 10h, a consulta ao primeiro lote de restituição do Imposto de Renda Pessoa Física de 2023.\nO lote contempla 4,1 milhões de contribuintes que estão na fila de prioritários, como idosos acima de 80 anos, pessoas com deficiência, professores e quem fez a declaração pré-preenchida ou optou por receber a restituição pelo Pix. Os valores serão pagos pela Receita no dia 31 de maio. Segundo informações da Receita Federal, este é o maior lote de restituição da história, e serão distribuídos R$ 7,5 bilhões aos contribuintes.\nPara consultar se a restituição estará disponível, o contribuinte deve acessar a página da Receita Federal na internet e clicar nos itens \"Meu Imposto de Renda\" e \"Consultar a Restituição\".\n» Clique aqui para ler e ouvir a série completa Tira-Dúvidas do IR 2023\nA entrega da declaração do imposto começou no dia 15 de março e termina em 31 de maio, às 23h59.\nO pagamento da restituição é realizado na conta bancária informada na Declaração de Imposto de Renda, de forma direta ou por indicação de chave PIX. Se, por algum motivo, o crédito não for realizado (por exemplo, a conta informada foi desativada), os valores ficarão disponíveis para resgate por até 1 (um) ano no Banco do Brasil.\nNeste caso, o cidadão poderá reagendar o crédito dos valores pelo Portal BB, acessando o endereço: https://www.bb.com.br/irpf, ou ligando para a Central de Relacionamento BB por meio dos telefones 4004-0001 (capitais), 0800-729-0001 (demais localidades) e 0800-729-0088 (telefone especial exclusivo para deficientes auditivos). \nFontes: Agência Brasil e Receita Federal"
  },
  {
    "titulo": "Redução dos preços dos combustíveis gera impacto direto em programas sociais",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/05/reducao-dos-precos-dos-combustiveis-gera-impacto-direto-em-programas-sociais/preco-dos-combustiveis.jpeg/@@images/96e0a02c-4267-45d8-b721-e8021b59e034.jpeg",
    "datapublicacao": "17/05/2023 16h0219/05/2023 16h41",
    "texto": "Os preços da gasolina, do diesel e do gás de cozinha (GLP) terão redução a partir desta quarta-feira (17.05), conforme anunciado pela Petrobras e pelo Governo Federal. A medida impacta diretamente na renda de quem mais precisa, nos custos dos alimentos e no orçamento dos programas sociais. O ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome comemorou a nova política da empresa.\n“O anúncio da redução de quarenta centavos do preço da gasolina e quarenta e quatro centavos no preço do óleo diesel feita pelo presidente da Petrobras, o senador Jean Paul Prates, tem um efeito extraordinário na vida dos mais pobres”, elogiou Wellington Dias, que destacou o impacto da medida na redução dos custos dos trabalhadores do setor de transportes, dos produtores rurais e, consequentemente, no preço dos alimentos.\n“A redução do preço dos combustíveis garante de um lado a diminuição do custo direto para as pessoas que usam a motocicleta como instrumento de trabalho, também para as pessoas que utilizam o trator a óleo diesel, tanto para o pequeno, o médio e o grande produtor. Isso repercute ainda no preço dos alimentos, com a expectativa de redução no custo dos alimentos”, prosseguiu.\nO gás é um impacto direto na vida da dona de casa, da família. É um custo a menos. Para quem tem maior condição, o custo é menor, mas para os mais pobres é muito importante, é muito representativo. É mais dinheiro para outras coisas na vida de quem mais precisa”Wellington Dias, ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome  \nA Petrobras encerrou a subordinação obrigatória ao preço de paridade de importação. Agora, a estratégia comercial usa referências de mercado como o custo alternativo do cliente, como valor a ser priorizado na precificação, e o valor marginal para a Petrobras.\n“O governo do presidente Lula tem o compromisso em contribuir para que o Brasil possa ter preços adequados à nossa realidade. Antes havia uma vinculação direta com o preço internacional, agora leva em conta o preço dentro do Brasil. O preço interno, o custo do refino, o custo para a produção do gás, da gasolina, do óleo diesel”, explicou Wellington Dias.\nA redução será de 21,3% no gás de cozinha (GLP) – com o preço médio ficando abaixo dos R$ 100 - de R$ 0,44 por litro no preço médio de diesel para as distribuidoras (-12,8%) e R$ 0,40 por litro no preço médio de venda de gasolina para as distribuidoras (-12,6%).\nUm dos programas sociais do Governo Federal, o Auxílio Gás tem como objetivo reduzir o efeito do preço do gás de cozinha sobre o orçamento das famílias de baixa renda. O benefício é pago a cada dois meses, no valor integral do botijão de 13kg de GLP. A redução do preço do produto vai gerar mais disponibilidade no orçamento do programa, podendo beneficiar mais pessoas.\n“O gás é um impacto direto na vida da dona de casa, da família. É um custo a menos. Para quem tem maior condição, o custo é menor, mas para os mais pobres é muito importante, é muito representativo. É mais dinheiro para outras coisas na vida de quem mais precisa”, concluiu o chefe do MDS.\nEm abril, o repasse do Auxílio Gás foi de R$ 110 para 5,7 milhões de famílias. O valor é resultado da média nacional do produto, calculado pela Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP). O investimento do Governo Federal no último mês foi de R$ 626,2 milhões.\nFonte: Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome "
  },
  {
    "titulo": "Presidente abre plenárias estaduais do PPA Participativo nesta quinta",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/05/presidente-abre-plenarias-estaduais-do-ppa-participativo-nesta-quinta/ppa-participativo-estaduais.jpeg/@@images/80aab8b6-e0a2-4429-8330-5328dc2c7b3b.jpeg",
    "datapublicacao": "10/05/2023 11h5619/05/2023 16h41",
    "texto": "O Governo Federal está retomando a elaboração do Plano Plurianual (PPA) com a participação da sociedade. O PPA Participativo 2024-2027, que aponta as prioridades do governo para os próximos quatro anos, começa a ser escrito nesta quinta-feira, 11/5, a partir das 10h, em Salvador, na primeira de 27 plenárias estaduais. O presidente Luiz Inácio Lula da Silva estará presente no evento, que também contará com a presença do governador da Bahia, Jerônimo Rodrigues, e de ministros de Estado. Na ocasião será lançada a plataforma digital Brasil Participativo, que permite a todo cidadão opinar na definição de programas e propostas para o Brasil. Os ministros Simone Tebet (Planejamento e Orçamento) e Márcio Macêdo (Secretaria-Geral da Presidência da República) vão atender a imprensa 30 minutos antes do início da plenária.\nA determinação do presidente Luiz Inácio Lula da Silva é de que este seja o mais participativo dos PPAs. Com este objetivo, foram definidas três formas de participação: os Fóruns Interconselhos, que reúnem conselhos nacionais em diversos setores; as plenárias estaduais, que serão realizadas em todas as capitais; e a plataforma digital, que permitirá participação direta.\nO cronograma de plenárias estaduais começa nesta quinta-feira (11), em Salvador, e segue até 10 de julho, em São Paulo, passando por todos os estados e o Distrito Federal. No dia 12 haverá plenárias em Maceió e Recife. Encerrando a primeira rodada, a plenária da Paraíba será realizada no sábado (13/5), em João Pessoa. Nas três, a abertura ficará a cargo dos ministros Márcio Macêdo e Simone Tebet.\nO público-alvo preferencial das plenárias são representantes da sociedade civil organizada, e as inscrições podem ser feitas antecipadamente, na página do PPA Participativo, ou presencialmente, antes do início de cada plenária.\nTambém entre 11 de maio e 10 de julho estará ativa a plataforma Brasil Participativo, onde integrantes das plenárias e cidadãos podem eleger como prioritários três programas do Governo Federal, além de apresentar três propostas e votar em outras três. Estão previstos ainda, até o fim do processo de consulta, dois Fóruns Interconselhos nacionais – o primeiro foi em Brasília nos dias 18 e 19 de abril.\nDIGITAL - Criada para permitir a participação de todos na elaboração do PPA, a plataforma digital Brasil Participativo promete fazer desta a maior experiência de participação social aberta do País. Por meio dela podem participar da consulta tanto cidadãos individualmente quanto entidades da sociedade civil organizada. Qualquer pessoa com cadastro no Gov.Br pode fazer e eleger propostas para o PPA entre 11 de maio e 10 de julho de 2023.A plataforma foi desenvolvida em parceria com o Ministério da Gestão e da Inovação em Serviços Públicos e o apoio da Dataprev, da comunidade Decidim–Brasil e da Universidade de Brasília (UnB). A base da plataforma participativa, intitulada Decidim, em software livre, é uma iniciativa da Prefeitura de Barcelona (Espanha) convertida em referência para outros governos e países.\n\nOBJETIVOS - O Plano Plurianual (PPA) é o planejamento das prioridades do País pelos próximos quatro anos, indicando caminhos para alcançá-las. A partir desse plano é possível construir leis orçamentárias que levem em consideração os objetivos dos programas.\nEm seu formato participativo, o programa é uma parceria do Ministério do Planejamento e Orçamento, responsável pela elaboração do Plano Plurianual (PPA), e da Secretaria-Geral da Presidência da República, que articula a participação social. Ele conta ainda com a participação do Ministério da Gestão e Inovação em Serviços Públicos, da Casa Civil e da Secretaria de Comunicação Social da Presidência.\nCabe à Secretaria-Geral sistematizar as contribuições da população e encaminhá-las à Secretaria Nacional de Planejamento do MPO. Posteriormente, o MPO ajustará essas contribuições e as submeterá à análise das equipes técnicas dos ministérios afins para eventual incorporação ao PPA. O plano deve ser entregue ao Congresso até 31 de agosto, junto com a Lei Orçamentária Anual (LOA), e vale para os quatro anos seguintes.\nPRIMEIRAS PLENÁRIAS\nBahiaData: 11/05/2023Horário: 10hLocal: Arena Fonte Nova – Ladeira da Fonte das Pedras, s/n - Nazaré, Salvador – BA\nAlagoasData: 12 de maio de 2023Horário: 10h às 13hLocal: Centro de Convenções de Maceió - Rua Celso Piatti - Jaraguá, S/N, Maceió - AL\nPernambucoData: 12 de maio de 2023Horário: 16 às 19hLocal: Teatro dos Guararapes - Centro de Convenções de Pernambuco - Av. Prof. Andrade Bezerra, S/N - Salgadinho, Olinda – PE\nParaíba          Data: 13 de maio de 2023Horário: 10h às 13h   Local: Espaço Cultural José Lins do Rego, R. Abdias Gomes de Almeida, 800 -Tambauzinho, João Pessoa – PB"
  },
  {
    "titulo": "Em pronunciamento à nação, presidente anuncia política de aumento real do salário mínimo e nova faixa de isenção do IR",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/04/em-pronunciamento-a-nacao-presidente-anuncia-politica-de-aumento-real-do-salario-minimo-e-nova-faixa-de-isencao-do-ir/30042023_pronunciamento_nacao_32.jpg/@@images/36167518-e228-4b10-b8ba-a17632a35970.jpeg",
    "datapublicacao": "30/04/2023 20h1001/05/2023 10h59",
    "texto": "Primeiro veio a retomada dos programas e iniciativas sociais, como Bolsa Família, Minha Casa, Minha Vida, Mais Médicos e Programa de Aquisição de Alimentos. Agora, o Governo Federal direciona esforços para medidas com impacto direto na renda da população e na economia nacional. Em pronunciamento à nação na noite deste domingo, 30/4, em homenagem ao Dia do Trabalhador, o presidente Luiz Inácio Lula da Silva anunciou a volta de uma política de valorização real do salário mínimo e a nova faixa de isenção da tabela do Imposto de Renda.\n» Confira a íntegra do pronunciamento à nação deste domingo (30/4)\n“A partir de amanhã, o salário mínimo passa a valer R$ 1.320 reais para trabalhadores da ativa, aposentados e pensionistas. É um aumento pequeno, mas real, acima da inflação, pela primeira vez depois de seis anos. Nos próximos dias, encaminharei ao Congresso Nacional um projeto de lei para que esta conquista seja permanente, e o salário mínimo volte a ser reajustado todos os anos acima da inflação, como acontecia quando governamos o Brasil”, afirmou.\nNa fala em cadeia de rádio e televisão, o presidente homenageou trabalhadores brasileiros de todas as categorias e faixas etárias. Ressaltou que eles são os responsáveis pela geração de riqueza do país. Recordou as conquistas de seus primeiros dois mandatos, com geração recorde de empregos e salário mínimo crescendo acima da inflação. Lamentou as perdas dos últimos anos, em especial com a queda do poder de compra dos salários e as altas taxas de inflação e juros. E anunciou as novas medidas e o impacto delas na retomada da economia.  \n“É preciso lembrar que a valorização do salário mínimo não é essencial apenas para quem ganha salário mínimo. Com mais dinheiro em circulação, as vendas do comércio aumentam, a indústria produz mais. A roda da economia volta a girar e novos empregos são criados”, disse.\nO salário mínimo é referência para repasses diretos do Governo Federal a mais de 25 milhões de brasileiros, via aposentadorias, pensões, Benefício de Prestação Continuada (BPC) e Seguro Desemprego. Juntos, representam R$ 470 bilhões por ano.\nInstituída em 2007, transformada em lei em 2011 e interrompida na gestão anterior (2019-2022), a política de valorização do mínimo prevê a combinação de correção da inflação, considerando o Índice Nacional de Preço ao Consumidor (INPC), mais o percentual de variação do PIB de dois anos anteriores ao do reajuste. Essa matemática foi fundamental para que o mínimo alcançasse aumento real de 77% entre 2003 e 2015, contribuísse para a retirada do país do Mapa da Fome e para a redução da desigualdade social.\n \nIMPOSTO DE RENDA - Também começa a valer em maio a nova tabela do Imposto de Renda, oficializada com a Medida Provisória nº 1.171. Com isso, empregados, autônomos, aposentados, pensionistas e outras pessoas físicas que recebam até R$ 2.640 por mês não terão que pagar Imposto de Renda. Mais de 13 milhões de pessoas serão beneficiadas e não pagarão nada, nem na fonte, nem na declaração de ajuste anual.\n“Estamos mudando a faixa de isenção do imposto de renda que há oito anos estava congelada em R$ 1.903 reais. A partir de agora, o valor até R$ 2.640 reais por mês não pagará mais nem um centavo de Imposto de Renda. E, até o final do meu mandato, a isenção valerá para até R$ 5 mil reais por mês”, explicou o presidente. A última atualização da tabela do IR ocorreu em 2015. Desde então, a inflação foi de aproximadamente 50% e nenhum reajuste ocorreu.\n“Não haverá reconstrução do Brasil sem a valorização dos trabalhadores e das trabalhadoras. O Brasil vai voltar a crescer com inclusão social e novos empregos serão criados. Podem estar certos de que o esforço do seu trabalho será cada vez mais reconhecido e recompensado”, disse o presidente. “E o Primeiro de Maio, que sempre foi um dia de luta, voltará a ser também um dia de conquistas para o povo trabalhador”, concluiu.\nCICLO DE MEDIDAS - Os anúncios referentes ao 1º de maio completam um ciclo de medidas que beneficiam diferentes setores da sociedade, mas que atendem especialmente as classes sociais de menor renda. Desde janeiro, o Governo Federal já retomou o Minha Casa Minha Vida com a Faixa 1 (para quem ganha até R$ 2.640), fundamental para que os mais pobres consigam realizar o sonho da Casa Própria. Reinstituiu e já publicou edital do Mais Médicos, que garante a presença dos profissionais nas áreas mais distantes. Retomou o Programa de Aquisição de Alimentos (PAA), que faz a ponte entre o pequeno produtor rural e o sistema de atenção social aos mais vulneráveis.\nAlém disso, houve a reformulação do Bolsa Família, que garante o mínimo de R$ 600 por mês aos contemplados e conta com adicional de R$ 150 do Benefício Primeira Infância, destinado a cada criança de zero a seis anos na composição familiar. Em abril, o valor médio recebido por família foi de R$ 670,49, o maior já registrado na história. A partir de junho, haverá um adicional de R$ 50 a cada integrante de famílias contempladas que tenham de sete a 18 anos e para gestantes."
  },
  {
    "titulo": "Governo oficializa reajuste de 43,6% no tíquete de servidores federais",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/03/governo-oficializa-reajuste-de-43-6-no-tiquete-de-servidores-federais/31032023_reajuste_32.jpg/@@images/d26293fe-0635-4566-8195-761c7f86aa29.jpeg",
    "datapublicacao": "31/03/2023 12h0231/03/2023 12h13",
    "texto": " Anunciado oficialmente na última semana, o reajuste de 43,6% no tíquete dos servidores públicos federais foi oficializado nesta sexta-feira, 31/3, com uma portaria publicada no Diário Oficial da União pelo Ministério da Gestão e da Inovação em Serviços Públicos (MGI).\nA elevação de R$ 200 faz com que o valor nominal do tíquete salte de R$ 458 para R$ 658. O reajuste, o primeiro desde 2016, vale para a administração pública federal direta, autárquica e fundacional.  Com a publicação, os efeitos financeiros começam a valer a partir da folha emitida no mês de abril, com pagamentos a partir de 1º de maio.\nSegundo a ministra Esther Dweck, ainda há uma defasagem entre o valor do tíquete na relação com os demais poderes, mas havia uma trava burocrática que impedia que o reajuste, fosse realizado num valor maior do que as perdas inflacionárias do período.\n\"A Lei de Diretrizes Orçamentárias indica que só é possível o reajuste com o valor da inflação acumulada desde o último aumento. A gente sabe que ainda existe defasagem em relação aos demais poderes, mas é um aumento significativo para quem está há muito tempo sem reajuste. Para quem ganha menos, é um dinheiro que faz diferença\", afirmou a ministra.\nREAJUSTE DE 9% - O novo valor do auxílio-alimentação é parte do acordo entre Governo Federal e entidades representativas de servidores referente ao reajuste salarial da categoria. A proposta aceita foi de 9% de aumento salarial linear para todos a partir de maio, a ser pago em junho.\nPara que a medida seja efetivada, o Governo Federal enviou ao Congresso um Projeto de Lei para a concessão de reajuste dos servidores prevista no anexo V da Lei Orçamentária de 2023 (LOA). A mensagem foi assinada pelo presidente da República, Luiz Inácio Lula da Silva, e encaminhada também nesta sexta-feira (31/3). O reajuste foi o primeiro resultado da rodada de negociação entre Governo Federal e representantes dos servidores, política retomada durante a atual gestão."
  },
  {
    "titulo": "Novo teto de juros do consignado para beneficiários do INSS é definido em 1,97%",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/03/novo-teto-de-juros-do-consignado-para-beneficiarios-do-inss-e-definido-em-1-97/29032023_inss.png/@@images/dd79f658-9c52-4540-9aa4-80a972ce2212.png",
    "datapublicacao": "29/03/2023 09h3729/03/2023 09h40",
    "texto": "O novo teto de juros para empréstimos consignados para beneficiários do INSS com desconto em folha de pagamento foi estabelecido em 1,97%. A taxa foi referendada nesta terça-feira, 28/3, após reunião do Conselho Nacional de Previdência Social (CNPS). A mesma reunião definiu que o limite de juros para a modalidade de cartão de crédito ficará em 2,89%.\n“Levantamos a discussão sobre algo que estava obscuro e jogamos luz. A partir desse princípio, tivemos várias reuniões com equipes do governo para definir a taxa”, comentou o ministro do Trabalho e Previdência, Carlos Lupi, que baseou a proposta encaminhada pelo Governo Federal em estudos dos ministérios, Banco do Brasil e Caixa Econômica Federal. \nNa avaliação do ministro, o colegiado estimulou, ao longo do mês, o início de um debate aprofundado sobre as operações financeiras no Brasil. “A manutenção da taxa Selic em 13,75% pelo Banco Central gerou um cenário adverso na economia e impactou na definição do conselho”, complementou.\n“Temos o compromisso público de aprofundar o papel dos consignados. Estamos falando de seres humanos e é nosso dever lutar por esses milhões de brasileiros, que integram a parte mais vulnerável e ajudou a fazer o país de hoje”, afirmou o ministro Lupi."
  },
  {
    "titulo": "Petrobras reduz valor do diesel em R$ 0,18 a partir desta quinta",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/03/petrobras-reduz-valor-do-diesel-em-r-0-18-a-partir-desta-quinta/23032023_petrobras_diesel.jpg/@@images/874ff1bf-46b6-4489-afb3-76aa4ffa2150.jpeg",
    "datapublicacao": "23/03/2023 09h37",
    "texto": "O preço médio de venda do diesel está R$ 0,18 mais barato para as distribuidoras a partir desta quinta-feira, 23/3. A medida foi anunciada pela Petrobras, que diminuiu o valor de R$ 4,02 para R$ 3,84 por litro.\nLevando em conta a mistura obrigatória de 90% de diesel A e 10% de biodiesel para a composição do diesel comercializado nos postos, a parcela da Petrobras no preço ao consumidor será, em média, R$ 3,45 a cada litro vendido na bomba.\nA redução, segundo a empresa, tem como objetivos a manutenção da competitividade dos preços da Petrobras frente às principais alternativas de suprimento dos clientes e a participação de mercado necessária para otimizar ativos de refino.\n\"Ciente da importância de seus produtos para a sociedade brasileira, a companhia destaca que na formação de seus preços busca evitar o repasse da volatilidade conjuntural do mercado internacional e da taxa de câmbio, ao passo que preserva um ambiente competitivo salutar nos termos da legislação vigente\", indicou o comunicado publicado pela empresa.\nCom informações da Agência Petrobras de Notícias"
  },
  {
    "titulo": "Receita Federal abre prazo de entrega da declaração do imposto de renda",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/03/receita-federal-abre-prazo-de-entrega-da-declaracao-do-imposto-de-renda/230315_govbr_receita-federal-abre-prazo-para-declaracao2023_foto-divulgarfb.jpg/@@images/600ecb04-42c3-45cc-a565-bb41b5ee7d27.jpeg",
    "datapublicacao": "15/03/2023 15h3715/03/2023 15h39",
    "texto": "O prazo para entrega das declarações do Programa do Imposto de Renda (PGD/2023) foi iniciado nesta quarta-feira (15/3), pela Receita Federal. Desde às 9h as funcionalidades de entrega e transmissão, juntamente com as informações da declaração pré-preenchida, estão disponíveis no endereço Meu Imposto de Renda. O prazo de entrega encerra no dia 31 de maio.\nEstão legalmente obrigadas a enviar a declaração de imposto de renda à Receita Federal as pessoas físicas (cidadãos e cidadãs) residentes no Brasil, que no ano-calendário (ano anterior ao da entrega da declaração) tenham somado mais que R$ 28.559,70 em rendimentos tributáveis – ou, ainda, aqueles enquadrados em uma das situações a seguir:\n\n\n\n\n\n\nVocê está obrigado se:\n\n\n\n\n\n\n  \n    Recebeu rendimentos tributáveis acima do limite; ou isentos, não tributáveis ou tributados exclusivamente na fonte acima do limite.\n    Obteve receita bruta na atividade rural em valor acima do limite; ou pretenda compensar prejuízos da atividade rural deste ou de anos anteriores.\n  \n\n\n\n\n\n  \n    Teve a posse ou a propriedade, em 31 de dezembro do ano-calendário, de bens ou direitos, inclusive terra nua, acima do limite.\n    Obteve ganho de capital na alienação de bens ou direitos sujeito ao imposto; ou optou pela isenção sobre a venda de imóveis, seguido de aquisição de outro em até 180 dias.\n\n  \n\n\n\n\n\n  \n    Realizou operações em bolsas de valores, de mercadorias, de futuros e assemelhadas, acima do limite ou com ganhos líquidos sujeitos ao imposto.\n    Passou à condição de residente no Brasil, em qualquer mês, e nessa condição se encontrava em 31 de dezembro do ano-calendário.\n\n  \n\n\n\nQuem estiver obrigado mas não enviar a declaração até o fim do prazo legal, recebe multa pela falta ou pelo atraso na entrega. Enquanto não enviar a declaração, a pessoa fica com seu CPF na situação “pendente de regularização”. A norma (IN RFB nº 2.134/2023) que trata da obrigatoriedade de entrega da declaração, para o exercício 2023 está disponível para consulta neste link.\nCONTA GOV.BR – Para quem já baixou o programa e quer utilizar a opção da declaração pré-preenchida, basta entrar no programa e autenticar a conta Gov.BR nos níveis ouro ou prata. Já para fazer a declaração do IR 2023 em smartphones será necessário baixar uma nova versão do app Meu Imposto de Renda. A nova versão já está liberada no Google Play (Android) e na App Store (Apple) a partir desta quarta-feira.\nA responsabilidade pela declaração de imposto de renda é do contribuinte, por isso cada pessoa deve conferir atentamente as informações recuperadas pela pré-preenchida com os comprovantes de rendimentos recebidos. É obrigação do contribuinte complementar as informações não recuperadas.\n  ACESSE AQUI todas as informações sobre a Declaração do Imposto de Renda 2023.\n  E confira todas as respostas às perguntas mais frequentes sobre o Imposto de Renda.\n            "
  },
  {
    "titulo": "IRPF: quem usar declaração pré-preenchida ou optar por receber via PIX terá prioridade",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/02/receita-federal-define-novas-regras-para-o-imposto-de-renda-2023/irpf_32a.jpg/@@images/e159446a-aed4-4e3c-871b-317a984457d9.jpeg",
    "datapublicacao": "28/02/2023 09h2901/03/2023 19h10",
    "texto": "Tem início no dia 15 de março o período para o envio da Declaração de Imposto de Renda Pessoa Física (DIRPF) 2023 à Receita Federal. Uma das novidades deste ano é que o contribuinte poderá utilizar a declaração pré-preenchida já na abertura do período de entrega.\nEla está disponível tanto pelo Programa Gerador de Declaração (PGD), via computador, quanto pelo Meu Imposto de Renda, canal on-line ou aplicativo para iOS ou Android. A medida visa minimizar erros e oferecer maior comodidade aos contribuintes, já que o sistema da Receita traz automaticamente diversas informações que antes precisavam ser preenchidas uma a uma pelo declarante. Com a pré-preenchida, ele é responsável apenas por confirmar, alterar, incluir ou excluir dados.\nA Receita Federal espera receber entre 38,5 milhões e 39,50 milhões de declarações dentro do prazo estipulado, que vai até 31 de maio. Segundo a instituição, a declaração pré-preenchida deve ser utilizada por 25% dos contribuintes.\nO detalhamento das regras do programa do IRPF 2023 foi apresentado por equipe da Receita Federal em coletiva de imprensa realizada na manhã desta segunda-feira (27/2).\nQuem deve declarar - Deve declarar o Imposto de Renda em 2023 o cidadão residente no Brasil que recebeu rendimentos tributáveis acima de R$ R$ 28.559,70 no ano, ou cerca de R$ 2.380 por mês, incluindo salários, aposentadorias, pensões e aluguéis; que recebeu rendimento isento, não tributável ou tributado exclusivamente na fonte acima de R$ 40 mil; e que obteve, em qualquer mês, ganho de capital na alienação de bens ou direitos sujeito à incidência do imposto.\nEm relação àqueles que efetuaram operações em bolsas de valores, de mercadorias, de futuros e assemelhadas, ficam obrigados apenas quem, no ano-calendário, realizou somatório de vendas, inclusive isentas, superior a R$ 40 mil; e operações sujeitas à incidência do imposto.\nNo que diz respeito à atividade rural, também deve declarar o cidadão que obteve receita bruta em valor superior a R$ 142.798,50; que pretenda compensar, no ano-calendário de 2021 ou posteriores, prejuízos de anos-calendário anteriores ou do próprio ano-calendário de 2021; e que tinha, em 31 de dezembro, a posse ou a propriedade de bens ou direitos, inclusive terra nua, de valor total superior a R$ 300 mil.\nRestituição via Pix - Outra novidade do IR 2023 é que o contribuinte que utilizar a declaração pré-preenchida ou optar por receber a restituição via Pix, chave CPF – única permitida – terá prioridade no recebimento do valor devido, após as já previstas em lei – contribuintes idosos com idade igual ou superior a 80 anos; contribuintes idosos com idade igual ou superior a 60 anos, deficientes e portadores de moléstia grave; contribuintes cuja maior fonte de renda seja o magistério.\nA consulta à restituição pode ser realizada na página da Receita Federal na Internet e nos aplicativos oficiais da instituição.\nAs restituições do IR ocorrerão nas seguintes datas:\n31/5 – Primeiro lote30/6 – Segundo lote31/7 – Terceiro lote31/8 – Quarto lote29/9 – Quinto e último lote\nFaixa de isenção - A faixa de isenção do IRPF será ampliada para de R$ 1.903,98 para R$ 2.112,00, sendo permitida dedução simplificada mensal de R$ 528. Não haverá qualquer retenção na fonte para essa faixa de renda, ou seja, o contribuinte não terá que esperar a declaração no ano seguinte para pedir a restituição do que foi retido.\nIsso significa que a pessoa que ganha até R$ 2.640 não pagará nada de Imposto de Renda – nem na fonte, nem na declaração de ajuste anual – e quem ganhar acima disso pagará apenas sobre o valor excedente.\nO desconto de R$ 528 é opcional, ou seja, quem tem direito a descontos maiores pela legislação atual (Previdência, dependentes, alimentos) não será prejudicado. A ampliação da faixa de isenção e o desconto simplificado de R$ 528 atendem àqueles que ganham até dois salários mínimos, sem reduzir demasiadamente a tributação das faixas mais altas de renda. Para quem ganha R$ 10 mil, por exemplo, não valerá a pena o desconto simplificado de R$ 528, já que suas deduções atuais são maiores.\nFonte: Ministério da Fazenda"
  },
  {
    "titulo": "Presidente anuncia salário mínimo de R$ 1.320 a partir de maio e isenção do IR para quem recebe até R$ 2.640",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/02/presidente-anuncia-salario-minimo-de-r-1-320-a-partir-de-maio-e-isencao-do-ir-para-quem-recebe-ate-r-2.640/17022023_lula_bolsas32.jpg/@@images/ab0a6a69-d53a-42d2-8081-d2af8779a25c.jpeg",
    "datapublicacao": "17/02/2023 09h0317/02/2023 15h59",
    "texto": "O salário mínimo no Brasil será de R$ 1.320 a partir de 1º de maio, Dia do Trabalhador. A política federal de reajustes levará em conta a reposição inflacionária e o crescimento do Produto Interno Bruto do país, o PIB.  A informação foi anunciada pelo presidente Luiz Inácio Lula da Silva nesta quinta-feira, 16/2, durante entrevista à CNN Brasil, e reforçada numa postagem no perfil oficial do presidente no Twitter.\nO salário mínimo terá, além da reposição inflacionária, o crescimento do PIB. É a forma mais justa de você distribuir o crescimento da economia. Não adianta o PIB crescer 14% e você não distribuir. Ou seja, é importante que ele cresça 5%, 6%, 7% e que você distribua isso com a sociedade. É isso que vai acontecer\"Luiz Inácio Lula da Silva, presidente da República\n\"É um compromisso meu com o povo brasileiro. Nós vamos acertar com o movimento sindical, está combinado com o Ministério do Trabalho, está combinado com o ministro Haddad (Fazenda) que a gente vai, em maio, reajustar para R$ 1.320 e estabelecer uma nova regra para o salário mínimo, que a gente já tinha no meu primeiro mandato\", disse Lula\n\"O salário mínimo terá, além da reposição inflacionária, o crescimento do PIB. É a forma mais justa de você distribuir o crescimento da economia. Não adianta o PIB crescer 14% e você não distribuir. Ou seja, é importante que ele cresça 5%, 6%, 7% e que você distribua isso com a sociedade. É isso que vai acontecer. Nós vamos aumentar o salário mínimo todo ano. A inflação será reposta e o crescimento do PIB será colocado no salário mínimo\", completou.\nNa mesma entrevista, Lula informou que trabalhadores com renda mensal de até R$ 2.640 ficarão isentos do pagamento do Imposto de Renda da Pessoa Física (IRPF). A política de isenção será conduzida de forma progressiva até que a faixa de isenção chegue a R$ 5 mil mensais, um compromisso de campanha do presidente.\n\"Nós vamos começar a isentar quem recebe até R$ 2.640. Depois vamos gradativamente até chegar aos R$ 5 mil de isenção. Quando a gente vai discutir Imposto de Renda, a gente percebe que quem ganha R$ 6 mil paga mais proporcionalmente do que quem recebe mais\", disse o presidente Lula.\n "
  },
  {
    "titulo": "Casa Civil aposta em parceria com a China para potencializar investimentos no Brasil",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/02/casa-civil-aposta-em-parceria-com-a-china-para-potencializar-investimentos-no-brasil/230215_ccivil_aposta-em-parceria-com-china-investimentos.jpg/@@images/fb2ede33-d8dd-46f0-bfb6-bcfab6bc833d.jpeg",
    "datapublicacao": "15/02/2023 18h3715/02/2023 18h42",
    "texto": "Em reunião interministerial presidida pelo vice-presidente da República, Geraldo Alckmin, mais de 20 ministérios apresentaram iniciativas prioritárias com vistas ao relacionamento bilateral entre Brasil e China. O encontro, realizado no Itamaraty, nesta quarta (15), foi preparatório para a realização da VII Comissão Sino-Brasileira de Alto Nível de Concertação e Cooperação (COSBAN), colegiado que trata das relações entre os dois países e é co-presidido pelos seus vice-presidentes.\nO secretário especial do Programa de Parcerias de Investimentos (PPI) da Casa Civil, Marcus Cavalcanti, destacou iniciativas que devem atrair o interesse da China, principal parceiro comercial do Brasil atualmente. Entre os objetivos do PPI, está a atração dos fabricantes chineses de aerogeradores. A proposta é construir uma parceria que viabilize o incremento de investimentos em energia renovável. A China é o país com o maior aporte de investimento nos projetos do programa.\nA reunião desta quarta, de acordo com Marcus Cavalcanti, permitiu uma rodada prévia de temas que pautarão a viagem à China do presidente da República, Luiz Inácio Lula da Silva. A viagem está prevista para o final do mês de março.\n  Leia mais na notícia publicada pela Casa Civil\nMais informações: imprensaccivil@presidencia.gov.br / (61) 3411.1382"
  },
  {
    "titulo": "\"A reindustrialização é essencial para a retomada do desenvolvimento sustentável”, diz Alckmin",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/01/a-reindustrializacao-e-essencial-para-a-retomada-do-desenvolvimento-sustentavel201d-diz-alckmin/posse-vice-presidente-geraldo-alckmin-mcdi.jpeg/@@images/f630ec4d-944a-4cd5-a5c3-c50b54118b45.jpeg",
    "datapublicacao": "04/01/2023 19h0709/02/2023 15h00",
    "texto": "O vice-presidente da República, Geraldo Alckmin, ressaltou nesta quarta-feira (04/01) que o novo Ministério do Desenvolvimento, Indústria, Comércio e Serviços terá como principal missão promover um amplo processo que fortaleça a cadeia industrial brasileira, além de ampliar as exportações do país.\n“A reindustrialização é essencial para que possa ser retomado o desenvolvimento sustentável. E que essa retomada ocorra sob o único prisma da legítima justiça: o da justiça social”, afirmou o ministro, durante a cerimônia de transmissão de cargo, no Palácio do Planalto. A solenidade contou com a presença do presidente Luiz Inácio Lula da Silva, além de ministros, parlamentares, governadores, embaixadores, representantes de entidades setoriais e de entidades representativas de carreiras públicas federais estiveram presentes.  \nAlckmin destacou que o Brasil deve elaborar com urgência uma política moderna de desenvolvimento industrial e citou a importância do decreto do presidente Lula que criou o Conselho Nacional do Desenvolvimento Industrial (CNDI), que promoverá o diálogo público-privado em matéria de política industrial.\nAlinhado às tendências globais, Alckmin anunciou que o novo MDIC contará com uma secretaria de economia verde, descarbonização e bioindústria, que trabalhará em parceria com o Ministério do Meio Ambiente. “Essa é uma agenda prioritária”, frisou.\nEle também adiantou que o ministério incorpora a Câmara de Comércio Exterior à sua estrutura e que terá sob o seu guarda-chuva a ApexBrasil, a Agência Brasileira de Promoção de Exportações e Investimentos. “Trabalharemos com a Apex para o reposicionamento da imagem do Brasil no mundo”, avisou Geraldo Alckmin.\nReversão da desindustrialização\nDurante seu discurso, Alckmin apresentou diversos números que demonstram a realidade atual do setor. “A indústria é essencial. São essenciais os empregos que gera, os tributos que recolhe, a riqueza que distribui. Para cada real produzido pelo setor industrial a economia ganha algo em torno de R$ 2,43. O impacto positivo é percebido por todos os setores da economia”, declarou.\nEle destacou que é urgente que se promova a reversão da desindustrialização precoce ocorrida no Brasil e citou que apesar de representar apenas 11% do PIB brasileiro, a indústria de transformação aporta 69% de todo o investimento em pesquisa e desenvolvimento.\n“A indústria responde por 29,35% da arrecadação tributária, ou seja, quase três vezes o seu peso na economia. O Brasil não pode prescindir da indústria se tiver ambições de alavancar o crescimento econômico e se desenvolver socialmente. Ou o país retoma a agenda do desenvolvimento industrial ou não recuperará um caminho de crescimento sustentável, gerador de empregos e distribuidor de renda”, alertou.\nSegundo ele, entre 1980 e 2020, a indústria dos Estados Unidos mais do que dobrou de tamanho. A do mundo ficou três vezes maior. A da China cresceu 47 vezes. Enquanto isso, no Brasil o crescimento foi de apenas 20%.\n“Infelizmente, a indústria de transformação tem perdido participação no PIB do país, o que prejudica o crescimento econômico e nos impõe uma indesejada e cara estagnação. A indústria liderou o crescimento econômico brasileiro durante boa parte do século XX e até a década de 1980, quando sua participação foi cerca de 20% do PIB. O que se viu nos últimos anos foi o seu encolhimento, chegando a 11,3% do PIB em 2021”, afirmou o ministro.\nExportações\nAlckmin também discorreu sobre o papel do país nas exportações. “Nossa missão será resgatar o papel que o Brasil merece ocupar no comércio exterior. Estamos seguros de que uma maior integração do comércio exterior brasileiro ao mundo é essencial para o fortalecimento da indústria e dos serviços em nosso país”, afirmou, novamente citando números para contextualizar a realidade brasileira.\n“Para a China, por exemplo, que é o principal destino das nossas exportações, três itens, soja, minério de ferro e petróleo, respondem por 75% do total exportado pelo Brasil. O Brasil é um grande competidor no comércio internacional de bens agrícolas. E Isso é muito importante. Já para as manufaturas, a participação brasileira nas vendas globais é de apenas 0,5%, sendo o 22° maior exportador desses produtos”, afirmou. Ele lembrou na sequência que o comércio mundial de manufaturas é quase sete vezes superior em valor ao comércio dos bens agrícolas.\nO novo ministro disse que o MDIC trabalhará alinhado com a Apex Brasil, o Instituto Nacional de Metrologia, Qualidade e Tecnologia (Inmetro), a Agência Brasileira de Desenvolvimento Industrial (IBDI), a Superintendência da Zona Franca de Manaus (Suframa), o Instituto Nacional de Propriedade Industrial (INPI), o Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae) e com o Banco Nacional de Desenvolvimento Econômico e Social (BNDES) naquilo que chamou de “grande e inovador programa de reindustrialização, de expansão do comércio e de fortalecimento dos serviços no Brasil”.\nCurrículo Geraldo Alckmin\nO vice-presidente e ministro Geraldo Alckmin foi governador de São Paulo por quatro vezes. É um dos fundadores do PSDB, mas deixou o partido no final de dezembro de 2021, após mais de três décadas, para se filiar ao PSB e compor a chapa de Lula à Presidência da República.\nFormado em medicina, Alckmin tem 70 anos e ingressou na política há 50 anos. Ao longo dessas décadas, assumiu vários cargos eletivos: foi vereador, prefeito de Pindamonhangaba (SP) - sua cidade natal - deputado estadual, deputado federal, vice-governador e governador de São Paulo, sendo a pessoa que mais tempo ficou neste último cargo. Nos anos de 2009 a 2010 foi Secretário de Desenvolvimento Econômico de São Paulo."
  },
  {
    "titulo": "O Brasil vai reconstruir sua inserção no mundo, diz Mauro Vieira ao assumir o MRE",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/01/o-brasil-vai-reconstruir-sua-insercao-no-mundo-diz-mauro-vieira-ao-assumir-o-mre/posse_mauro-vieira_mre.png/@@images/1a6f0700-8b24-4b09-9399-0bfa3ee8c99e.png",
    "datapublicacao": "03/01/2023 15h16",
    "texto": "O ministro das Relações Exteriores, o embaixador Mauro Vieira, destacou nesta segunda-feira (02/01), durante cerimônia de transmissão de cargo, no Palácio do Itamaraty, o intenso trabalho que precisará ser feito para que o país volte a ocupar o lugar de protagonista no mundo.\n“O Brasil tem muito a fazer para reconstruir sua reinserção no mundo e em sua própria região. Não temos tempo a perder neste trabalho que é de todos brasileiros, todos os Poderes, de todo o governo, mas muito, especialmente, do Itamaraty sob a condução experiente do presidente Lula”, afirmou o ministro.\nMauro Vieira iniciou seu discurso expressando gratidão à indicação ao cargo. “Minhas primeiras palavras são de gratidão ao presidente da República pela confiança em mim depositada”. Além do presidente da República, os ex-ministros Celso Amorim e Renato Archer foram homenageados pelo embaixador, que alegou profunda admiração pelos dois personagens. A ex-presidenta Dilma Roussef também integrou a lista de homenageados.\n“Aceito agora o desafio de retornar a este lugar e a estas tarefas, consciente de que mudanças importantes ocorreram no Brasil e no mundo nestes mais de seis anos e meio desde a minha saída.”\nEmergência climática\nVieira declarou que o mundo passa, hoje, por uma “crise de governança global sem precedentes”, em razão de conflitos ativos. Segundo o ministro, “o quadro é agravado pela emergência climática, que coloca em perigo o futuro do planeta”. Com tais desafios, o trabalho deve ser diligente, contando com o empenho sólido do Itamaraty, explica ele.\nPara o embaixador, os três pilares fundamentais para a gestão pública serão o econômico, o social e o ambiental. Vieira enfatizou que a proteção do clima e o desenvolvimento de ações cada vez mais sustentáveis pautarão sua atuação frente ao ministério.\nVieira também anunciou que o Brasil continuará sendo um país ancorado no agronegócio, cuja intenção é expandir os acordos para a exportação de alimentos, suprindo a cadeia internacional.\nSobre as relações com a América do Sul, o ministro disse que o fortalecimento dos laços do Brasil no Mercosul é uma situação de primeira importância em sua gestão. O estreitamento de relações com Argentina, Uruguai e Paraguai será uma prioridade do Itamaraty.\nPerfil\nNascido em Niterói (RJ), Mauro Vieira graduou-se em Direito, pela Universidade Federal Fluminense (1973), e Diplomacia, pelo Instituto Rio Branco (1974), além de doutorado honoris causa em Letras, pela Universidade de Georgetown, em Washington DC (2014). No Ministério das Relações Exteriores, o embaixador Vieira atuou como coordenador de Atos Internacionais; Assessor do Secretário-Geral; assessor do ministro das Relações Exteriores; chefe de gabinete do Secretário-Geral; e chefe de gabinete do cinistro das Relações Exteriores.\nO embaixador Vieira também trabalhou no Ministério da Ciência e Tecnologia, como secretário-geral Adjunto de Ciência e Tecnologia; e no Ministério da Previdência e Assistência Social, como Secretário Nacional de Administração do Instituto de Previdência Social. No exterior, atuou como Segundo Secretário da Embaixada do Brasil em Washington D.C. (1978-1982); na Missão Permanente do Brasil junto à Associação Latino-Americana de Integração (ALADI), em Montevidéu (1982-1985), como Primeiro Secretário; na Embaixada do Brasil na Cidade do México (1990- 1992), como Conselheiro; e na Embaixada do Brasil em Paris (1995-1999), como Ministro Conselheiro.\nO atual ministro foi embaixador do Brasil na Argentina (2004-2010); nos Estados Unidos da América (2010-2015); e representante permanente nas Nações Unidas em Nova York (2016-2020). Foi ministro das Relações Exteriores do Brasil, entre 2015 e 2016. Era embaixador do Brasil na Croácia desde fevereiro de 2020, até ser indicado pelo presidente Luiz Inácio Lula da Silva para desempenhar, a partir de 1º de janeiro de 2023, a função de ministro das Relações Exteriores do Brasil."
  },
  {
    "titulo": "Jorge Messias anuncia a criação da Procuradoria de Defesa da Democracia na AGU",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/01/jorge-messias-anuncia-a-criacao-da-procuradoria-de-defesa-da-democracia-na-agu/jorge-messias-anuncia-a-criacao-da-procuradoria-de-defesa-da-democracia-na-agu.jpg/@@images/83e6cc7d-3594-42bf-860a-9564d54be31c.jpeg",
    "datapublicacao": "03/01/2023 14h41",
    "texto": "Em discurso ao assumir a Advocacia-Geral da União, o procurador da Fazenda Nacional, Jorge Rodrigo Araújo Messias anunciou a criação da Procuradoria Nacional de Defesa da Democracia e da Procuradoria Nacional da União de Defesa do Meio Ambiente e do Clima. A cerimônia de transmissão de cargo foi realizada na segunda-feira (02/01).\nSegundo ele, a criação destes órgãos tem o objetivo de contribuir “com os esforços da democracia defensiva e promover pronta resposta a medidas de desinformação e atentados à eficácia de políticas públicas e ambiental”.\nO evento contou com a presença da ex-presidenta da República, Dilma Rousseff, da qual Messias foi subchefe para Assuntos Jurídicos (SAJ), e dos ministros do Supremo Tribunal Federal (STF) Gilmar Mendes e Ricardo Lewandowski, entre outros.\nMessias disse que trabalhará para “resgatar a democracia com a retomada da harmonia entre os Poderes da República”. Destacou ainda que ataques às instituições da República não serão mais tolerados. “Não permitiremos que tais condutas sufoquem, intimidem ou abalem a atuação dos Poderes da União — Legislativo, Executivo e Judiciário — nem que interfiram em sua independência e harmonia”, declarou.\nPara ele, “é inadmissível a banalização dos discursos de ódio e intolerância, perturbando a paz e disseminando o ódio às instituições. Repudiamos a apologia à violência e o autoritarismo”, conclui.\nCurrículo de Jorge Messias\nO novo Advogado-Geral da União, Jorge Messias, tem 42 anos e é Procurador da Fazenda Nacional desde 2007. Já foi subchefe para Assuntos Jurídicos da Presidência da República, secretário de Regulação e Supervisão da Educação Superior do Ministério da Educação e consultor jurídico dos ministérios da Educação e da Ciência, Tecnologia e Inovação. Também atuou como procurador do Banco Central e do BNDES.\nÉ graduado em Direito pela Faculdade de Direito do Recife (UFPE) e mestre pela Universidade de Brasília (UnB), onde atualmente conclui doutorado. Como Advogado-Geral da União, ele terá a atribuição de dirigir a instituição, representar a União junto ao Supremo Tribunal Federal e assessorar direta, imediata e pessoalmente a presidência da República."
  },
  {
    "titulo": "Haddad: é preciso fazer a economia crescer com responsabilidade social",
    "datapublicacao": "02/01/2023 19h51",
    "texto": "O ministro da Fazenda, Fernando Haddad, afirmou nesta segunda-feira (02/01) que o país precisa voltar a crescer para gerar emprego e renda para a população. A afirmação foi feita durante a solenidade de transmissão de cargo, em Brasília (DF).\n“É preciso fazer o Brasil voltar a crescer com sustentabilidade e responsabilidade, mas, principalmente, com responsabilidade social, geração de empregos, oportunidades, renda, salários dignos e preços mais justos”, afirmou.\nSegundo Haddad “essa é a síntese da missão, recebida do presidente Lula”.  O atual ministro se comprometeu a entregar uma nova âncora fiscal ainda no primeiro semestre deste ano, sendo este, um dos compromissos firmados para a aprovação da PEC da Transição pelo Congresso Nacional.\n“Assumo com todos vocês o compromisso de enviar, ainda no primeiro semestre, ao Congresso Nacional, a proposta de uma nova âncora fiscal, que organize as contas públicas, que seja confiável, e, principalmente, respeitada e cumprida”, destacou Haddad.\nSegundo o ministro, é necessário colocar os indicadores no rumo certo, onde um Estado Forte não significa especificamente um Estado grande e obeso, mas sim, um Estado que entrega com responsabilidade aquilo que está previsto na Constituição.\n“Não queremos nem mais e nem menos do que os direitos dos cidadãos respeitados, e isto inclui a responsabilidade fiscal, que precisa caminhar junta à política monetária. Elas precisam estar harmonizadas em uma política econômica, para o Brasil se recuperar”, pontua.\nDe acordo com Haddad, é fundamental a implementação de medidas necessárias para estabelecer a confiança dos investidores e o país voltar a crescer, “é preciso fazer o Brasil voltar a crescer com sustentabilidade e responsabilidade”.\nCurrículo Fernando Haddad\nAdvogado, Mestre em Economia e Doutor em Filosofia pela Universidade de São Paulo (USP). Foi analista de investimento e consultor de investimento do da Fundação Instituto de Pesquisas Econômicas da USP (FIPE), no cargo, ajudou a criar a Tabela Fipe, usada para verificação de preços de automóveis. Também foi professor da USP.\nFoi subsecretário de finanças da prefeitura de São Paulo, na gestão da prefeita Marta Suplicy. Foi assessor especial do planejamento no primeiro ano no governo Lula, em 2004. Assumiu a secretaria executiva do ministério da Educação, do qual passou a ser o ministro, entre 2005 e 2012. Candidatou-se à prefeitura de São Paulo, onde administrou de 2013 a 2016. Sua gestão à frente da prefeitura da capital paulista foi uma das mais premiadas internacionalmente na história da cidade.\nDentre os prêmios destacam-se em particular, a obtenção inédita do grau de investimento para a cidade, pela agência de classificação de risco Fitch Ratings. Transformando a cidade mais endividada do país, em uma cidade credora, líquida."
  }
]
